{
  "publish_date": "February 7, 2023 9:23 PM",
  "title": "AVENTURAS DE UN MIOPE",
  "slug": "aventuras-de-un-miope",
  "category": "Cuento",
  "content": "**AVENTURAS DE UN MIOPE**\n\nHay ciertas cosas que sólo puede entenderlas el que la vive. Como son por ejemplo los defectos de nacimiento. Nadie puede siquiera intentar entender lo que padece el tartamudo o el sordo o el ciego.\n\nEn mi caso, soy miope de nacimiento. Y lo peor que me puede pasar es que alguien, en un rapto de empatía, simplemente de curiosidad o vaya a saber qué, me pregunte:\n\n—¿Y cómo ves vos?\n\nRespirando hondo e intentando no se descortés, uno contesta:\n\n—Borroso, como sin definición.\n\nLuego viene la siguiente pregunta:\n\n—Por ejemplo, esa sombrilla que está allá, ¿la ves?\n\nLlegado ese momento, opto por no responder o por asesinar al preguntante. Hasta ahora elegí siempre la opción A usando la táctica de cambiar radicalmente el tema hacia el de la inmortalidad de los cangrejos, como diría mi amiga Carla.\n\nSiempre estamos ahí, achicando los ojitos con una ingenua ilusión de que de esa forma llegaremos ver un centímetro más allá y lo único que logramos es poner una cara tan ridícula que es inevitable despertar la risa del que nos esté mirando.\n\nSer miope trae muchas complicaciones a la vida del que lo padece entre las que no hay que subestimar, la estética. Hace unos cuantos años atrás, ser miope te aseguraba estar primero en la lista del bulling. Hoy, gracias a la moda (¡algo bueno tenía!) hay una diversidad de anteojos tan bonitos que se los ponen hasta quienes recibieron una vista privilegiada y así pasamos bastante desapercibidos. Aunque en realidad, los miopes siempre nos identificaremos por los circulitos que se forman en los vidrios. Todo un sello de distinción.\n\nDebo reconocer que a mí me ha traído quizás en igual proporción que los incordios, una innumerable cantidad de situaciones llenas de adrenalina como por ejemplo, haber recibido inesperadamente una incontable cantidad de piropos por parte de los muchachos del camión de la basura a quienes paré en una esquina creyendo que era la B. Hablando de colectivos, ni qué hablar la excitación que provoca verlo venir y amagar con la mano mientras debatimos internamente —«Es o no es? No… no es…». Para luego concluir en un frustrante: —«Si era…».\n\nPero los miopes tenemos algo que los otros seguramente envidiarían tener. Porque si además de nuestro campo visual limitado, le sumamos, como es mi caso, una gran inventiva, terminamos viviendo en una ciudad fantástica donde suceden cosas increíbles. Una vez me pasó que iba caminando por calle San Luis y, a unos cincuenta metros de mí, ví que entre la gente, avanzaba un oso pardo en dos patas. Mi corazón se aceleró y se pusieron activos mis sistemas de alerta. La primer reacción fue cruzarme de calle o salir corriendo de su posible eje de acción, pero me calmé diciéndome que, quizás algo no estaba bien porque las personas seguían caminando como si nada. ¡No podía entender tanta apatía! Pese a todo, seguí avanzando temerosa, porque en un lugar de mi mente, sabía que mis ojos podían estar jugándome una mala pasada. Pero era tan claro ese oso que no podía no ser real. Intrigada y nerviosa seguí caminando hasta encontrarme a unos escasos metros del úrsido que resultó ser un hombrecito que cargaba sobre sí una enorme pila de bultos. Tuve ganas de insultarlo por haberse burlado tan burdamente de mí.\n\nNo quiero hacerla tan larga porque la lista de anécdotas es interminable, solo agregar el espanto que me llevé ante aquel suicida que colgaba de cabeza en la baranda de un balcón. Decí que sólo se trataba de una alfombra enrollada que habían dejado allí quizás para que se airee, porque de lo contrario, me hubiera traumado de por vida.\n\nLo cierto es que a los miopes se nos suele complicar la vida en comunidad: nos saludan de una vereda a la otra y levantamos la mano con una sonrisa respondiendo el saludo de vaya a saber quién\n\nTerminamos mirando “al bulto” con un aire indiferente, para no errarle o esquivar saludos no identificados.\n\nEntonces, pasamos por gente arrogante o antipática. En realidad sólo somos miopes."
}