{
  "publish_date": "February 13, 2023 10:13 PM",
  "title": "DE CONDICION DIVINA",
  "slug": "De-condicion-divina",
  "category": "Cuento",
  "content": "DE CONDICION DIVINA\n\n\r\n\r\nAlgunos dijeron que sucedió porque ese fue el comienzo del fin de los tiempos. Para otros, simplemente estaba escrito. \r\nEmpezó a ocurrir en todo el planeta en el mismo momento. A algunos los encontró en una cena romántica, a otros, en el desayuno, a otros, en el cordón de algún callejón. Niños, adultos y ancianos. Todos vivieron el mismo horror.\r\nA medida que los cadáveres bajaban por los esófagos, comenzaron las manifestaciones del espanto. \r\nTodo comenzó con el miedo. El corazón acelerando, la respiración entrecortada, las piernas calientes, el sudor helado, los sentidos exacerbados y la piel erizada. Muchos no lo toleraron y murieron.\r\nLuego la desesperación y el deseo intrínseco e irrefutable de libertad los llevó a gritar desaforadamente, a arrojarse contra ventanas y puertas, a atravesar vidrios, a correr sin mirar hacia donde golpeándose y lastimándose entre sí buscando deshacerse de la presencia de los otros y ponerse a salvo. Saltaron precipicios, se lanzaron sobre calles transitadas y cayeron sobre abismos. Todos enloquecían, gruñían y corrían ensangrentados sin lograr deshacerse de la desesperación que los tenía tomados por los pelos. \r\nLos sobrevivientes tuvieron que transitar lo peor: el dolor. Sintieron como sus carnes se desgarraban. Sus cabezas eran martilladas, sus gargantas atravesadas por el cuchillo y luego un temblor reflejo los hacía sacudir como marionetas endemoniadas. Daban bocanadas al aire sin lograr respirar. Algunos sintieron el agua hirviendo sobre sus cuerpos inocentes. Todo se tiñó de sangre, de decepción, de llanto y de desconcierto. El ardor de los químicos experimentales corriendo por las venas, el desgarro en tendones, músculos y huesos después de largas horas sin que sea percibido el clamor, gargantas ardientes sin una gota de agua que las calme, bocas desgarradas; cuerpos quemados vivos o arrasados por el agua. \r\nLos que no habían sido cómplices, fueron los testigos de ese día de cuerpos despedazados y almas contritas. Ellos fueron quienes contaron lo sucedido. Los otros, jamás quisieron recordar el espanto y decidieron callar. \r\nDesde ese día, resultó inconcebible que un animal fuese encerrado, cazado, torturado, asesinada, separado de su madre, objeto de investigación o simplemente de descarga de la frustración humana.  \r\nNo se trató de venganza. Sólo del despertar de conciencia de la condición divina que los revestía.\r\n. .\r\n\r\n"
}