{
  "publish_date": "February 7, 2023 9:25 PM",
  "title": "DOBLE FILO",
  "slug": "doble-filo",
  "category": "Reflexión",
  "content": "DOBLE FILO\n\n¿Por qué será que todo tiene doble filo? Y cuando digo todo, me refiero a todo lo creado por Dios y a todo lo creado por el hombre.\n\nUna misma cosa tiene necesariamente la ambivalencia en su esencia. ¿Es que no hay nada intrínsecamente puro? ¿Que sea puramente bueno o puramente nocivo o dañino?\n\nEl agua por ejemplo, sinónimo de vida. Humanos, animales y plantas, somos agua. Sin ella, no existe la vida. El agua entonces podría ser considerada puramente buena. Pero sin embargo, no le deseo a nadie morir ahogado. Entonces, si es causa de muerte, ¿es puramente dañina? Quizás. \n\nEl sol. Fuente de energía, por él, la semilla da frutos, el clima es el adecuado para la vida y abrimos los ojos a las formas y a los colores. ¡Es entonces puramente bueno! Pero quien no puede guarecerse de sus rayos implacables en el desierto y muere quemado por fuera y por dentro, puede sentirlo como el mismo infierno. \n\nTodos estamos alcanzados por el doble filo. Nadie es tan poderoso que pueda acariciar sólo una de las hojas.\n\nTambién alcanza a los objetos: un vehículo que es sinónimo de confort, comodidad y seguridad y también es un arma mortal. Un libro, inspirador de nobles ideas y de terroríficas ideologías. \n\nY así puedo escribir incalculable cantidad de hojas nombrando comidas, disciplinas, medicamentos, costumbres, trabajos, zapatos, billetes…\n\nDentro del humano mismo, el doble filo es lo que caracteriza. En un tiempo estamos de un lado de la hoja y luego, pasamos a estar del otro lado: cambiar de ideas, de preferencias, dar volantazos para modificar un agobiante rumbo, superar crisis. \n\nPero también padecemos, el doble filo que se hinca en la carne, en la mente o en el alma. El despecho que troca el amor por furia desmedida; el fracaso que se proyecta en envidia; el desamor que mata o un nimio enojo que provoca un descuido hacia el otro. Descuido que fractura una amistad.  Y todo sucede de un momento a otro. Porque ahí nomás está el otro lado de la hoja. \n\n¿Por qué no podemos ser puramente buenos? ¿Por qué no podemos ver al mundo que nos rodea como puramente bueno? \n\nQuizás el mundo es puramente bueno, en esencia. \n\nDe lo que no estoy segura, es de que hayamos sido creados para verlo de esa manera."
}