{
  "publish_date": "February 13, 2023 10:20 PM",
  "title": "EL BANQUETE",
  "slug": "El-banquete",
  "category": "Reflexión",
  "content": "EL BANQUETE\n\nHace poco un sabio me dijo lo siguiente: “La vida es un banquete y, pese a ello, hay muchas personas que se mueren de hambre”.\nMe dejó bastante pensativa esa frase y confieso que al principio no lo entendí, pero luego me dí cuenta de que me hablaba de las elecciones. De elegir de qué manera vivir. \nMorir de hambre es quedarse apegado a los rencores, es el miedo a que sucedan cosas malas, es quedar atrapado en la ansiedad por el futuro o en la tristeza por lo que pasó o no pudo ser. Es la ambición de poder y de tener. Es morir también por cosas nimias, como en la mancha en un vestido nuevo. \nMorir de hambre es caminar sin mirar alrededor, sólo prestando atención al celular. Es compararse todo el tiempo, es querer lo que hace o tiene el otro. Morirse de hambre es quedarse anclado en el papel de víctimas, señalando a las personas o sucesos que nos hicieron sufrir. Es no perdonar. Es perderse en los laberintos oscuros de la mente. Es sentir que nunca estamos en lugar en que querríamos estar. Es no ver, no tolerar, ser egoístas, odiar, mentir, arrebatar.\n¿Por qué será que los humanos, con tantos años sobre este Planeta, no podamos aún salir de la hambruna? ¿Por qué nos resulta tan difícil ver el lado luminoso cuando la salida es simplemente elegir otro camino?.\nTodo se nos dio y está a la vuelta de la esquina esperando que lo tomemos. La paz, el amor, la felicidad, la salud, la abundancia. El banquete. Sólo es cuestión de elegir de nuevo, de darnos cuenta de que el otro también lucha por sobrevivir, de bajar las defensas, de volver a lo simple, de darle paz a nuestras mentes. \nNo es tarea fácil, porque nosotros mismos nos empeñamos en hacer una y otra vez las mismas cosas.\nComo sea, yo creo que sentarnos en ese banquete es nuestra misión de vida. \nNo pienso resignarme, así caiga una y mil veces. Voy a seguir confiando. En mí y en mis hermanos. \nLlegará el día en el que me dé cuenta de que he aprendiendo. Tarde o temprano."
}