{
  "publish_date": "February 13, 2023 10:12 PM",
  "title": "EL GRITO",
  "slug": "El-grito",
  "category": "Cuento",
  "content": "EL GRITO\n\n\r\n\r\nA la cuenta de tres, vas a entrar en un sueño profundo. \r\nUno, yo seguía viendo al médico con normalidad. Dos, se empezó a desdibujar. Tres, se apagaron las luces. \r\nLa ilusión por tener lolas más grandes era más importante que todo. Pero confieso que, cuando me llevaron al quirófano, tuve miedo. \r\n—¿Valdrá la pena exponerme a esto? ¿Y si algo no sale bien?\r\nLa sensación de la anestesia entrando por mis venas llevándome muy lejos de ese lugar fue tan maravillosa que dejé de hacerme preguntas. Después de que el doctor dijera el número tres, entré en otra dimensión y me convertí en una libélula. Había mucha luz y el aire frío me hacía estremecer, pero a pesar de eso, sobrevolé con liviandad todo el lugar. Era una sensación muy parecida a la felicidad. De pronto comencé a escuchar voces que sonaban cada vez más fuerte. Quise volar hasta ellas pero algo repentino me detuvo y la magia se acabó.\r\nSentí una punzada aguda que me llevó nuevamente a la conciencia. Y luego, otra. Recordé que estaba en el quirófano. Me estaba doliendo. Pero nadie se daba cuenta. —«¡Me duele!» --quise gritar. Pero mi garganta estaba anestesiada y mi voz no alcanzaba a salir para afuera. Pensé en moverme para que se dieran cuenta de que estaba despierta, pero mi cuerpo era como una lápida inamovible. \r\nSiguieron las puntadas y yo ni llorar podía. Me concentré y le ordené a cerebro que dé la alerta. Junté todas las fuerzas que pude y lancé un grito desesperado. Pero sólo se escuchó un ínfimo quejido. \r\n—Esperen –dijo uno de los asistentes del doctor- me parece que dijo algo. Se hizo un silencio esperando una nueva señal. \r\nNuevamente todo mi ser  se conmocionó juntando fuerzas para pedir auxilio. Todos los esfuerzos fueron en vano. Mi voz sólo quedaba retumbando entre mis órganos dolientes. \r\n—Sigamos, está soñando – sentenció el doctor. \r\nY continuaron cortando y manipulando. Mi cuerpo no reaccionaba y mi mente se retorcía de dolor. Mi cerebro ya no obedeció más órdenes. Sólo respondió la fisiología. \r\nDe repente la adrenalina aceleró demasiado mi corazón. Escuché las voces alteradas. Ellos sí podían gritar\r\n—¡Se descompensa! \r\nUn shock eléctrico me sacudió. \r\n—Ya está muchachos. –escuché decir. \r\nHasta el día de hoy yo sigo gritando. Pero todos siguen sin escucharme.\r\n—¿Quién le avisa a la familia?\r\n\r\n\r\n"
}