{
  "publish_date": "February 13, 2023 10:05 PM",
  "title": "HUMO BLANCO",
  "slug": "Humo-blanco",
  "category": "Cuento",
  "content": "HUMO BLANCO\n\n\r\n\r\nNo terminó de sonar la primera secuencia cuando la mano de Esteban alcanzó el celular de la mesita de luz y apagó la alarma. \r\nSe restregó los ojos y giró a su izquierda para mirar a Gloria.\r\n—Vamos gordita, despertate—le dijo apretándole la punta de la nariz con los dedos. Y diciendo esto, rápidamente salto de la cama y fue hasta la cocina para calentar la pava. Ya estaba ingresando a la ducha cuando Gloria comenzó lentamente a desperezarse. \r\n—Me gusta ese corte de pelo, te hace más linda.\r\n—Gracias… ¡cuánta energía esta mañana! –contestó ella con voz gruesa.\r\n. —Si amor, hoy me desperté y sentí una alegría diferente, sé que todo va a cambiar. Te decidas a hacerlo o no. Creo que el cambio pasa por dentro, no sólo es el lugar. Aunque… —dijo Esteban mirándola con cara de acertijo-.\r\n—Si, ya sé amor, ¡Aunque te morís porque nos vayamos a Córdoba! Ja ja. Creo que mi duda es sólo miedo. \r\n—Tranquila gordita, yo no te voy a presionar. Sólo espero que en algún momento llegue la señal de “¡habemus papam!” —dijo riendo y levantando sus manos al cielo, para luego agregar con serenidad—. Sólo lo vamos a hacer si vos estás de acuerdo —y luego de darle un beso en los labios, se metió en la boca el último pedazo de tostada y salió. \r\nComo todos los días, el primer viaje que le tocaba hacer era llevar hasta la ciudad de San Nicolás a Almaraz, Alegre y Fontán. Los tres trabajaban en la misma fábrica y se habían puesto de acuerdo para compartir el viaje en remisse. \r\n—Buenos días muchachos, ¿cómo amanecieron hoy? —la conversación siempre fluía como si los cuatro fuesen amigos. \r\n—Si no quieren arruinarme más el día, por favor, de fútbol no hablemos  —dijo Almaráz con cara seria y levantando la mano como si quisiera frenar alguna catarata de cargadas. \r\n—Bueno… jaja —aplacó Esteban mirándolo por el retrovisor— Okay, hablemos de otra cosa —hizo una pausa y luego agregó—: Les voy a contar algo. Con mi esposa tenemos un proyecto. Bueno, en realidad la decisión aún no está tomada, pero tengo ganas de compartirlo con ustedes —y viendo las expresiones de curiosidad que empezaron a aparecer en sus caras, sin demoras, contó—: Queremos mudarnos a Córdoba, para atender una posada que se va a inaugurar. Es una propuesta que me hizo un cliente hace unos meses. Sería para empezar esta temporada y, si todo va bien, nos quedaríamos a vivir ahí, ¿Cómo la ven?\r\nLos tres quedaron un momento en silencio para luego comenzar a hablar uno encima del otro. \r\n— ¡Espectacular genio! ¡Dale para adelante! ¿Hace cuánto que estás arriba de este remisse? Definitivamente va a ser muy bueno para vos y para tu mujer —dijo Fontán— ¿Y ella está contenta?\r\n—Ella tiene miedo, y yo la entiendo. Yo también tengo miedo, obvio. Pero necesito un cambio. No la pasé bien muchachos, y no quiero que me vuelva a pasar. \r\n—Si bien es ir a laburar mucho, es un cambio buenísimo. Aire puro, paisajes, buena plata, tranquilidad, ¡Ni lo duden! —dijo adhiriendo Alegre. \r\nAlmaraz en cambio, quizás por el mal humor que traía, sumó un comentario un tanto más pesimista \r\n—Lo que no pueden perder de vista es que quizás esa posada no funcione, no vaya gente o que se yo… ¿Y en ese caso qué harían? Si acá queman las naves, pueden verse en problemas. Lo bueno es que no tienen chicos. \r\n—Bueno, gracias por la sinceridad —dijo Esteban— claro, exactamente por eso es la duda de Gloria. Yo en cambio, siento que ese va a ser nuestro lugar y particularmente hoy, podría decir que tengo la convicción de que va a ser así. \r\nCuando se bajaron, Almaraz dio la vuelta al auto y se acercó a la ventanilla y, tendiéndole la mano, le dijo: \r\n—Sos un gran tipo, siempre estás contento y siempre estás atento a los demás. A este mundo le hace falta más gente como vos. Estoy seguro de que Dios te va a bendecir siempre. \r\n\r\nLuego de dejar a los tres en la puerta de la fábrica, los lunes iba al centro de la ciudad a buscar a Agustina para llevarla hasta Rosario. Era estudiante de abogacía y los lunes los padres la mandaban en remisse junto con el bolso de ropa limpia, el bolso de comida y con su perrita Dulce. Era su primer año y cada lunes, durante el viaje, Agustina lloraba abrazada a su compañera. No hablaban nunca, pero esa mañana le explicó:\r\n—Me cuesta mucho dejar mi casa y todo lo que tengo acá. Todos los lunes, son muy tristes para mí. \r\nEsteban la miró por el espejo y le dijo: \r\n—Me imagino que es así. Pero te voy a dar una clave secreta—. Abrió la tapa de guantera y sacó una pulserita tejida. \r\n—Tomá  —le dijo, extendiéndosela por sobre su hombro— las hace mi mujer. \r\nAgustina la tomó y la observó curiosa.\r\n—Gracias, es muy linda, ¿pero cuál es la clave secreta?\r\n—Es algo que me enseño ella. Cada vez que mi mente divaga pensando cosas malas o problemas o cosas que me generen ansiedad, toco la pulserita para traerme nuevamente a este momento. Entonces, todo se esfuma y vuelvo a concentrarme en lo que estoy haciendo, en si hay sol o no ¡O en si me aprieta la pulsera! —agregó riendo.\r\nAgustina lo miró y sonriendo le dijo: \r\n—Es muy sabio eso que acabas de decir… Muchas gracias. Dejame que te agradezca dándote uno de los tuppers que me manda mi mamá —dijo abriendo el gran bolso azul— ¡Este! Una tortilla española que todavía está tibia. —y, extendiéndosela, le dijo: —Para tu almuerzo. \r\n\r\nEsteban se bajó a tomar un café. Eligió una mesita contra la ventana desde donde se podía ver el rio y mientras esperaba al mozo, tomó su celular y le envió un mensaje de voz a su esposa.\r\n “Gordi, ¿cómo estás? ¿Cómo va el trabajo? ¿Mucha gente en la panadería? Hoy le conté a los de San Nicolás nuestro proyecto de irnos a Córdoba. ¿Y, sabés qué? Se los conté porque me siento muy seguro de que va a ser muy  bueno para los dos. Cuando lo cuento, siento alegría en el corazón y creo que eso es buena señal. Además, no sé qué me pasa hoy, estoy como más perceptivo con muchas cosas, no sé cómo explicarlo. Me siento raro, pero para bien. Bueno, te dejo un beso, contestame cuándo puedas.”\r\nTomó dos pasajeros más y pasado el mediodía hizo una parada en una plaza para comer la tortilla que le había dado Agustina. Revisó su teléfono y vió que Gloria le había escrito: “Que bueno mi amor. Esta noche preparo algo rico así hablamos. Te amo”\r\nEsteban supo que ella diría que sí. Si bien disfrutaba de su trabajo, él anhelaba irse a Córdoba con todas sus fuerzas. Su mente ya estaba ahí y su corazón lo apuraba cada vez más. Como si el tiempo apremiara. Había sufrido mucho por esa enfermedad y ahora, que ya estaba libre, necesitaba respirar otro aire. Pero quería que ella esté segura de hacerlo. \r\nYa era la tarde, estaba ansioso por lo que le diría Gloria y decidió que volvería a casa antes, pero sonó el teléfono solicitando un nuevo pasaje. \r\n—No señora, discúlpeme pero ya estoy terminando mi jornada.\r\n—¡Ay no me puede hacer esto! Me dejaron a cargo de mi nieto y tengo que llevarlo hasta las canchitas de fútbol del Parque Sur y hay paro de taxis. \r\n—La entiendo señora, pero yo ya me voy.\r\n—Por favor le pido, el mío es su último viaje y después se va a su casa, ¿nos va a llevar?\r\nEsteban se fastidió, pero luego recordó que deseaba que el Universo esté a su favor y no quería ser él justamente motivo de problema para otra persona. Entonces, ante la súplica de la señora, accedió. \r\n—Sí –contestó —Si Dios quiere, como usted dice, este va a ser mi último viaje. \r\nLos pasó a buscar, ayudó a la señora a subir al remisse, cabeceó dos veces la pelota que llevaba el niño y en el tercer cabezazo la metió dentro del auto. \r\nTomó la avenida circunvalación rumbo a las canchitas y, frente a él vió la señal: era una columna de humo blanco. \r\nPero en cuanto la atravesó, todo se transformó. Era todo tinieblas. Luego el ruido. Y nada más. \r\n\r\nLa quema de pastizales a la vera de la avenida se había convertido en una trampa mortal. El auto había quedado aplastado por un camión. \r\n\r\nCuando Gloria recibió el llamado, estaba recortando sobre un telgopor dos enormes letras que forraría en papel dorado y colgaría en la pared junto a la mesa para cuando llegue su esposo. Las letras decían: SI.\r\n"
}