{
  "publish_date": "February 7, 2023 9:16 PM",
  "title": "LA CAIDA",
  "slug": "la-caída",
  "category": "Reflexión",
  "content": "LA CAIDA\n\nYo lo ví caer. \nQuizás fue sólo una paradoja de la vida. Quizás una señal para los que estábamos mirando. \nFue en febrero del 2022, cuando fui con un grupo de amigos a hacer un trekking al Cerro Frey, en Bariloche. \nDesde el refugio se veían las agujas del Frey. Verdaderas paredes puntudas que se clavaban en las nubes como aguijones. Y ahí, a miles de metros sobre el nivel del mar, un hombre. \nDesde mi perspectiva no era un hombre, era un puntito de colores que colgaba de una cuerda roja. \n—¿Por qué un ser humano atentaría contra su propio instinto de supervivencia trepando en la horizontalidad, cuando fue creado para la verticalidad? ¿Será que su alma carga tanta pesadumbre que sólo al borde de la muerte se siente vivo? \n¿Será quizás para desafiar a Dios? Y gritarle casi cerquita de su oído: –¡MIrá donde estoy! ¿Ves que no te necesito? ¿ves como yo puedo desafiar hasta la propia gravedad?\nYo le tengo bastante miedo a las alturas, así que no creo que alguna vez experimente algo similar, pero al ver a ese puntito de color moverse cada vez más hacia arriba, inevitablemente no pude evitar imaginar lo que le pasaba por la cabeza. \nQuizás yo no tenga razón. No tuve oportunidad de preguntarle. Pero pienso que sentirse entre los cóndores y saber que sólo su mente, su destreza y su fuerza eran lo que lo sostenían en un lugar completamente hostil para el humano, debe haberle dado la completa convicción de que, absolutamente todo lo que pasaba en su existencia, dependía exclusivamente de él \nPero yo, lo ví caer. \nPienso que en ese acto, Dios le recordó sus límites. \n\nPero fue compasivo con el muchacho. Porque la caída se produjo un rato después del descenso. Cuando, dentro del refugio, se paró sobre la mesa contigua a la nuestra para guardar su equipo en un entretecho. La mesa cedió y cayó, golpeando su cabeza contra nuestra mesa. \nPudo haber muerto en esa caída tan ridícula que hasta provocó risas y cargadas. Pero se salvó.\nMas tarde lo ví, sentado con una bolsa de hielo en su cabeza mirando hacia el suelo. \nNo quise interrumpir su reflexión. Pero estoy segura de que estaba admitiendo ante Dios, su tonta arrogancia"
}