{
  "publish_date": "February 7, 2023 9:29 PM",
  "title": "LA CARTA DOCUMENTO",
  "slug": "la-carta-doc",
  "category": "Cuento",
  "content": "LA CARTA DOCUMENTO\n\nSi hay algo que me molesta sobremanera es el sonido del timbre. Una está mirando tranquila la televisión, durmiendo una siesta o haciendo cualquier cosa en la casa y de repente, ese sonido agudo, intenso y fuera de contexto, hace que el corazón dé un salto y te deje agitada por unos cuantos minutos. Entonces, previo a disponerme a preguntar quién es, me invade un mal humor tal que no se me quita a menos que el visitante o, mejor dicho, ´el invasor de mi intimidad´, sea muy bienvenido.  En general se trata de vendedores ambulantes, con lo cual, difícilmente los reciba con una sonrisa. \n\nEn este caso, quien se tomó el atrevimiento de inmiscuirse en la privacidad de mi casa fue un cartero. Me entregó una carta documento dirigida a mi esposo, Ernesto Moyano, y me obligó a que le firme una constancia de entrega. Confundida por la presencia del cartero, por la carta documento que, en sí misma es sinónimo de problemas y, malhumorada por el sonido del timbre, firmé ese recibo con la plena convicción de que las noticias que llegaban iban a cambiar mi vida y no precisamente para bien.\n\nComenzó a correrme por el cuello y la espalda un escalofrío. Pensé que, si leía esa carta, no iba a poder contener mis emociones. No quería que otra vez me agarre una crisis nerviosa. \nMejor, dejo la carta sobre la mesa, sigo haciendo las cosas de la casa y espero a Ernesto. No es por miedo. Es que está dirigida a él … y no quiero invadirlo ….\n\nA las cinco y media de la tarde llega el transporte escolar que trae a Rita y yo todavía no terminé de tender la ropa. Esa carta documento me ofuscó tanto que no puedo sacar de mi mente todas las hipótesis posibles. ¡Pobre de mi! ¡La que se me viene!\n\nEntre tanto pensamiento llega Rita del colegio con un entusiasmo desproporcionado a mi estado de angustia.  Le preparo la merienda mientras ella me cuenta no sé qué cosas del colegio. Tengo una intolerancia tan grande que hoy no puedo soportar su dificultad para caminar y para hablar y eso me hace sentir muy culpable. Es que, entiéndanme, estar sola todo el día en casa con esa carta que nos está avisando algo malo … ahí  en la mesa … ¡y sin poder leerla! me está llevando a un estado de nerviosismo casi incontrolable. \n\nMe siento arrastrada por una caterva de pensamientos. Seguramente se refiere al trabajo de Ernesto, ¡o al crédito del auto! ¿Será que no pagamos una cuota y ahora nos lo quieren secuestrar?  ¡Ya sé! es un juicio que seguramente nos inició el de la motito que se nos cruzó el otro día que fuimos al shopping ¡ni siquiera se cayó el hombre! ¡Y nos hace juicio!. ¡No! Seguramente es la vecina de al lado que nos reclama porque levantamos la parrilla sobre su medianera … claro… ¡seguramente es eso! Esa cretina me tiene envidia, siempre lo dije.\nMis nervios llegan a tal punto que mejor, me tomo una pastillita así me calma un poco, porque tampoco hoy le tengo paciencia a Rita, mi pobrecita. Y la culpa me hace sentir aún peor.  Y Ernesto, que llega del trabajo como a las siete…  la culpa … la culpa … ¡la culpa de todo la tengo yo por haberme casado con Ernesto y haber creído que con él me salvaba! Qué ilusa … Y todo porque era bueno. Lo apoyé siempre.  Desde que empezó a trabajar en la fábrica. Siempre lo impulsé a seguir adelante: tenemos obra social, el aguinaldo y encima para navidad nos regalan una caja llena de cosas ricas para comer y tomar. Pero el ascenso nunca llega. ¿Por qué? ¡Porque Ernesto es invisible! No se hace valer. Siempre operario … Yo le digo que si no empieza a hacerse ver lo van a terminar echando. Por eso él siempre trabaja una hora más, aunque no se la pagan como extra … ¡porque así lo ven! En eso me hizo caso. Y ahora, después de tanto sacrificio, le están avisando que lo echan … . O que lo jubilan. Seguro es eso\n\nAhora que lo pienso bien, yo siempre esperándolo en casa, poniendo en él todas mis expectativas y mis rezos … ¿y él? Llega, tomamos unos mates y se a la vereda con Rita. Y se pasa horas charlando con los vecinos. En lugar de estar acá conmigo y contarme como le fue en el trabajo. No entiendo por qué es tan ingrato. ¡Claro! Tanta charla con los vecinos y ahora son ellos los que nos hacen el juicio por la medianera. Que traidores … No se lo dicen en la cara sino por carta documento. Y él que tanta reverencia les hace. Cómo es la gente … \n\nY Rita quiere ver los dibujitos y yo que hoy no le tengo paciencia … ¿Viste Rita que tengo razón? el timbre al final trae desgracia. Por eso hace saltar el corazón  ¡Porque trae desgracia!.\n\nFinalmente escucho las vueltas de la llave sobre el tambor de la cerradura. Son las siete y media y llegó Ernesto. Desde el baño le pego el grito para que vea la carta: —¡Ernestoooooooo! ¡Mira arriba de la mesaaaa!… El es tan despistado que es capaz de pasar por delante de la mesa y no verla.  Ay.. Justo ahora que llegó me dieron ganas de ir al baño… ¿Ya la habrá visto? ¿La estará leyendo?  ¿O ya se habrá ido a la vereda a charlar? ¡No! ¡Que no sea irresponsable y  que se haga cargo! Por eso él tiene la culpa de todo, porque no se hace cargo de nada. Empezando por mi felicidad … que siempre la relega … él no me entiende … Grito otra vez mientras me subo los pantalones —¡Ernestoooooo!.\n—Que pasa Alba … recién llego … siempre lo mismo\n—Fijate lo que hay ahí arriba, ¡leelo! Mirá lo que nos están haciendo,  ¡y vos dándoles tanta charla! A ver si así te das cuenta de lo ingratos que son. Y me escuchas un poco más a mi …\n—De qué hablás Alba?\n—¡De la carta documentooo! Los vecinos!! La parrilla ...  ya digo con la voz quebrada porque pienso en el dinero que nos va a representar ese juicio …\nErnesto me miró con una mirada rara, -seguro estaba cansado … y claro … son muchas horas en la fábrica-  Tomó la carta documento y la leyó en voz alta: \n—“Estimado Ernesto Moyano, por medio de la presente hacemos saber su hija Rita Moyano ha ingresado en el Programa Provincial de Discapacidad siendo merecedores de una beca para ingresar en el primer nivel escolar de esta Institución. Sin más, felicita y saluda atentamente. Comisión Directiva – Colegio San Martin de las Escobas”.\n\nMe miró nuevamente, dejó la carta sobre la mesa y dijo:\n—¿Vamos Rita a tomar aire y a despejarnos un poco?."
}