{
  "publish_date": "February 13, 2023 10:02 PM",
  "title": "LA CONDENA",
  "slug": "La-condena",
  "category": "Cuento",
  "content": "\nL﻿A CONDENA\n\nLa humedad se condensaba en el parabrisas y su remera comenzaba a humedecerse por la transpiración. Eran muchos los kilómetros que tenía por delante, por lo que Vicente se iba planteando diferentes desafíos para entretenerse. A esa altura del recorrido, se había propuesto que no encendería el aire acondicionado hasta la próxima parada. Así, viajaría a la antigua, como lo hacía su padre: el codo en la ventanilla y su brazo izquierdo bronceándose al sol ya intenso de las nueve de la mañana.\\\nNo era fácil la soledad del camión, aunque Vicente no se sentía solo. Las palabras de sb u madre y la ternura de Marisa lo acompañaban en sus viajes. Era tanto el amor y agradecimiento que sentía hacia ellas, que se había propuesto que, su parte de pago era hacerles la vida más fácil. \nSe regocijaba viendo los contrastes de colores y tenía la certeza de que el rojo de la tierra junto al verde de la arboleda era la combinación más inspiradora que pudo haberse creado. Lo confirmaban verdaderas bandadas de mariposas amarillas que, como si jugaran a la ronda, avanzaban formando círculos entre el verdor. Creía que su camión rojo entonaba en forma precisa con aquel cuadro.\nLa Ruta 14 que lo traía, desembocaba justo en el cruce con la Ruta 119 que tomaría para llegar al Santuario del Gauchito Gil. Sería sólo un desvío de una hora. Nada en comparación con las bendiciones que el santo le daba. Haría una parada intermedia en Curuzú Cuatía para hacer una entrega y luego, iría a buscar la bendición y unos recuerditos para llevar a casa. A esa altura, el paisaje ya era diferente. La tierra había escondido el color ladrillo para ser simplemente, color tierra.\nYa en Curuzú, giró por la avenida Eva Perón para cargar combustible. El aserradero quedaba a unos cuantos minutos de allí.\nEstacionó el camión en el playón de la estación de servicios y al bajar se alegró al sentir la tierra firme bajo sus pies.\nEstaba por entrar el bar cuando vió a una mujer que venía en moto desde la avenida y, entrando a la estación de servicios, se dirigía hacia él. Vicente retrocedió instintivamente,  pero ella lo interceptó y nerviosamente lo increpó: \n—¡Por favor … aleje ese diablo de este pueblo!\n—¿Cómo dice señora? —respondió desconcertado Vicente.\n—¡No podría no reconocerlo! ¡Lo venia viendo desde la avenida! ¡Es el diablo rojo que se llevó a mi hijo! ¡Váyase del pueblo por favor!  ¡Aléjese! —gritaba desolada la mujer.\nVicente se quedó viéndola atónito. Las personas que estaban en el bar comenzaron a mirarla y a murmurar. El muchacho de la expendedora intentaba calmarla:\n—Tranquila Mercedes.\nLas palabras de esa mujer le trajeron el recuerdo de un suceso que muchos años atrás, dejó traslucir su padre. Se sintió muy incómodo y decidió marcharse. Podría cargar combustible y hacer la entrega a su regreso del santuario. Apenas comenzaba la mañana.\nRetomó la marcha y la calma. Se encontraba aun forzando su mente tratando de revelar aquel comentario que había escuchado decir a su padre cuando, ya nuevamente sobre la Ruta 119, atrajo su atención el verde estridente de una remera. Admiró la voluntad de aquel hombre y, por su vestir y andar, dedujo que era constante en ese hábito. Pensó en sus piernas que llevaban tantas horas inmóviles y sintió ganas de correr a su lado. Si no fuera porque debía entregar la mercadería a tiempo, hubiera estacionado, se hubiera puesto el short, la remera, las zapatillas y habría salido a también a trotar. Ya casi alcanzaba al hombre cuando vio que se detuvo y lo miró. Supuso que iba a esperar a que lo pase para cruzar al otro lado de la ruta. Le llamaba la atención porque veía que el hombre lo miraba fijo. Cuando finalmente se acercó pudo verle claramente el rostro: estaba sonriendo y, en un movimiento casi eléctrico, se lanzó hacia el camión.  –¡Nooooooo! –gritó horrorizado Vicente. Esquivó, volanteó, frenó, pero no pudo evitarlo. El hombre quedó bajo las ruedas.\nSe bajó de camión y vio sangre y pedazos de cuerpo esparcidos en el pavimento y en las ruedas. Temblando se agachó y pudo observar la remera verde conteniendo lo que hacía instantes era un ser humano. Vomitó y se desvaneció.\n\n- - -\n—¿Vos te das cuenta de que cada día estás más irascible? No sé qué te pasa —dijo replegando su ataque. Ese comentario mínimo fue suficiente para que mi estado se turbara y me invadiera otra vez el agobio. A veces me pasaba que me despertaba sintiéndome en paz, simplemente. Pero se trataba de un estado que duraba segundos, porque al abrir los ojos se esfumaba como la oscuridad absoluta ante la presencia de un hilo de sol. En esos momentos, trataba de cerrar los ojos y mantener ese sentimiento el mayor tiempo posible. Como si hubiera querido apretarlo con las manos, pero sólo había aire. Ya no volvía. Solo quedaba la desazón de quien siempre fui su esclavo. Esta mañana, antes de salir a correr, sentí que esa paz se había quedado un ratito más conmigo y estaba contento, pero Clara la desbarató.\nLa vida militar no me dio muchas satisfacciones pero si un sentido de pertenencia. Admití también que me mantuvo alejado de los vaivenes económicos y la incertidumbre de quienes trabajan en el ámbito privado. Ser militar es ser parte de una comunidad paralela a la sociedad donde todo se resuelve entre esas paredes. Estando dentro, uno no se puede representar como viven los humanos del afuera. Es como un gran globo que flota sobre la superficie lo suficientemente alto como para darse cuenta de que, si se pretendiera saltar, sólo podría encontrar la muerte.\nDesde muy niño mi vida fue marcada por la disciplina. Mi iniciación fue en una escuela internado en Capital Federal. Siempre estuve convencido de que la decisión de mis padres de convertirme en un niño pupilo fue para protegerme de ellos mismos. Cuando tuve diecisiete años, elegí el patrón conocido e ingresé en el Liceo Militar para luego consagrar mi vida de confinamiento en el Colegio Militar y egresar como Sub Teniente. De allí en más, transitar los distintos cuarteles del país. A veces me veía a mí mismo como el Cobayo de Felicitas, mi hija, que nació en su jaulita y cada día se divertía corriendo en la rueda sin dejar de sentirse feliz y agradecido por tenerla.\nSer militar puede facilitar la vida o puede convertirla en un tedio opresor donde elegirías siempre estar muerto que atravesarlo cada día una y otra vez. Por mi  parte, hacía un tiempo había comenzado a sentir un hartazgo peligroso hacia el cuartel en sí, rutinario y plano. Tenía asco a la  pleitesía que debía rendirle a mi superior; intolerancia hacia mis ignorantes y necios subalternos, quienes pareciera que necesitaran la sanción para hacer sus obligaciones en forma correcta. Ya no aceptaba las situaciones de presión generadas sin necesidad alguna, sólo para mantener el espíritu combativo, como dicen ellos. Mis vísceras se retorcían cada vez que pasaba el General a hacer revista al cuartel. Pero no de nervios, que sería lo normal, sino de repugnancia al sentirme apenas un peón en un ajedrez ya jugado tantas veces que ya no provoca ni ganas de acomodar las piezas. Mis arterias aprendieron a inflamarse al ver la soberbia de los jefes y tener que callar. Mis manos se habían vuelto artríticas por apretar los puños y tener que aceptar que mi ascenso nunca llegaría y que el retiro me encontraría siendo un humillado Mayor.  Mis dientes se molían entre sí cada mañana al asumir que detesto la vida de militar. Sentí como si repentinamente me hubiesen puesto un par de anteojos que me posibilitaba por primera ver la realidad despojada de toda farsa. Pero ya nada podía hacer, mi cuerpo y mi alma ya  estaban secos.   Maté una a una de mis ilusiones. Quise ser parte de ellos y acepté a cambio entregarles mi vida.\nSólo correr. Solo. Correr. Imaginaba que corriendo me escapaba del globo. Que en algún momento paraba, miraba hacia atrás, y los veía golpear las paredes redondas de cristal exigiendo mi regreso. Y yo ya libre, con una mano levantándoles mi dedo medio y con la otra, agarrándome los genitales. Pero fui cobarde. Y seguí corriendo alrededor del cuartel.\nHaber llegado a la fase de la aceptación de mi infelicidad, lejos de posicionarme en la etapa final del proceso, fue mi sentencia de muerte. Siempre le ofrecí diferentes excusas a mis miedos y a mi tristeza, pero ahora tenían un nombre, un apellido y un epitafio. La angustia estaba instalada en forma de vacío, culpa, miedo, intolerancia y llanto atragantado. Siempre a solas, porque no podría haber soportado una sola sugerencia de Clara, donde la primera había sido: —“Andá al médico Lorenzo”. El médico nunca habría entendido que mi pelo ya estaba blanco sin haber conocido el sabor de la pasión; que mi piel estaba cada vez más desgastada por la rutina; que mis órganos estaban cada vez más secos de tanta obediencia; que mi deseo sexual estaba aniquilado por la  falta de amor y que mi corazón ya estaba silenciado por no haberlo escuchado nunca. Todo era vacío. \nCon Clara sentíamos desprecio mutuo. Lo bueno de esa reciprocidad era que no había culpas. Ella se avergonzaba de que yo no había logrado el ascenso y de que por eso seguíamos  destinados en cuarteles de pueblos perdidos. Ella anhelaba la Capital, el Estado Mayor o a la Escuela de las Armas y las fiestas en el Círculo Militar. Pero yo me quedé en la mitad del camino. Por supuesto que eso también era mi hastío. Aunque a veces pensaba que fue al revés,  mi hastío había sido el que me dejó clavado en el grado de Mayor. Como fuera, Clara para mí era un lastre que tiraba hacia abajo con tanta fuerza que me dejaba la carne viva.\nHubo un suceso que, podría decirse, colmó el vaso. Ese día sentí que algo debía cambiar. Era la ceremonia de ascenso de mis compañeros de camada. Y nos invitaron. Se hacía en el Edificio Libertador, en Capital. Desde que supe de ese evento, me vi venir nuevamente los planteos y berrinches de Clara. Pero no pensé que llegaría tan lejos.\nDe más está decir que un mes antes ya se había comprado la ropa. Antes de eso, existieron un sin número de llamadas a las otras esposas con la finalidad de asegurare de que su atuendo sería el apropiado. Para mi gusto, su vestido era demasiado sugerente para la ocasión. Pero no dije nada. Viajamos los cuatro a Buenos Aires dos días antes del acto. Nos hospedamos en el Círculo Militar. Ese día, pasamos antes por la casa de los padres de Clara para dejar a las niñas y fuimos solos a la fiesta. Discursos del Teniente General, medallas de honor y entrega de Diplomas a ciento veinte flamantes Tenientes Coroneles, de los cuales al menos quince habían sido mis compañeros de promoción. A muchos de ellos hacía años que no veía y me sucedió en varias oportunidades, de estar hablando y no poder darme cuenta quien era mi interlocutor. Quizás a ellos les pasaba igual, pero la hipocresía que todos aprendimos llevar tan bien adelante, hacía que la conversación fluyera con total normalidad hasta que la mente lograba descifrar el enigma. Luego de la tediosa entrega de Diplomas y saludos de cortesía, fuimos al salón donde se realizaba el cóctel. Mi presencia en ese lugar respondía a dos premisas: la insistencia de Clara por viajar a Buenos Aries y de paso ver a sus padres y la otra, no demostrar el rencor que me mordía las entrañas. \nClara parecía estar exaltada. En cuanto entramos al salón donde se hacía el cóctel, se separó de mí y fue en busca de quienes en otro momento eran sus amigas, esposas de otros camaradas. Yo, me acerqué a la mesa de comidas, seleccioné unos bocaditos de jamón crudo, una copa de vino  y me puse a recorrer el salón en busca de conocidos. Estaba muy nervioso, me sudaban las palmas de las manos y por eso me daba vergüenza extenderla para saludar. Me sentía desubicado en ese lugar. No quería estar ahí. Los miraba con sus uniformes blancos, tan presuntuosos que me daban repulsión. Pensé entonces que yo sólo quería el ascenso para sentirme parte. No digería ser menos. Aunque suene patético decirlo, todo lo que pretendía era pasar desapercibido en la masa porque no tenía el valor de verme diferente.  Ahora, no sólo era uno de los pocos que se quedaron, sino que era el hazme reír de mi suegro, Coronel Retirado, de mis compañeros y, sobre todo, de mi esposa. Solo quería irme de ahí. Pasaba de la mesa de salados, al baño y al patio a fumar. Cada tanto conversaba con alguien. Entretanto miraba a mi alrededor para ver donde estaba Clara. Hasta que la ví. Con su vestido negro con el gran escote en la espalda. Tenía una copa de vino en la mano y se reía mucho. Estaba en el patio hablando con el Teniente Coronel Laccardeuse. Un engreído que había sido compañero mío. Siempre se destacó por su impronta y su cabello rubio. Había sido medalla de oro en el Colegio Militar y, a partir de ahí, su soberbia y su carrera ascendieron a la par. Me acerqué a ellos sólo para cumplir mi rol de macho.\n—Hola Mariano, tanto tiempo. Cómo estás? Siempre igual vos, eh?.\n—¡Lorenzo querido! —dijo arrastrando la “i” y dándome un abrazo que incluía las tres palmadas reglamentarias en la espalda —¡Gracias! ¡Pero no puedo decirte lo mismo! Jaja, perdón por la sinceridad! Pero te ves bastante desmejorado, ¿estás bien de salud?-\nSu desplante me descolocó. No atiné a contestar nada. Apreté las mandíbulas y mis sienes se hincharon. Enrojecido de cólera, respirando profundo contesté a los pocos segundos:\n—Estoy muy bien, gracias.\n—Dejalo Mariano, él siempre con su mal genio. Está amargado, entendelo. —dijo Clara volteándome la espalda y dirigiendo su cuerpo hacia Mariano —Contame alguna experiencia con las tropas de paz. \nMe contuve porque no tuve fuerzas para enfrentar una batalla en un medio tan adverso para  mí. Sólo atiné a decir ácidamente: —Clara, yo me voy. Hacé lo que quieras.\nNo pensé si huir me haría sentir peor. Solo seguí mi instinto. Hubiera deseado saltar por el tapial del patio y no tener que atravesar el largo salón hasta alcanzar la puerta. Me sentí indefenso. Quise correr, pero sostuve un paso firme y la cabeza en alto.\nCuando por fin estuve afuera, me sentí a salvo. Me senté en las escaleras del edificio y encendí un cigarrillo. No sabía para dónde ir. No quería volver al Círculo Militar, no quería volver a ver a Clara en mi vida. Y fue entonces cuando los vi salir juntos, sin pudor. Él tenía puesta su mano sobre la espalda desnuda de Clara y ella rodeaba con su brazo la pérfida chaquetilla blanca. Caminaron hacia el estacionamiento y ví que le abría la puerta de una camioneta para luego subirse él y arrancar sin demoras.\nMe tomé un taxi y le indiqué que los siga, pero  luego cambié de idea y le pedí que me lleve a una zona de bares. Elegí uno en el que había pocas mesas ocupadas y me senté al lado de la ventana. Tomé varias cervezas hasta el amanecer. Y me di cuenta de que ya no quería estar en ningún lado. Nunca más.\nYa casi de día volví al Círculo. Entré en la habitación y cerré con llave. Clara no estaba. Busqué la reglamentaria y entré al baño. Me quedé mirándome fijo en el espejo. Verifiqué el cargador y puse la Browning sobre mi cien. Mi corazón latía muy fuerte, mis manos temblaban y todo mi cuerpo estaba empapado de transpiración. Contuve el aliento, apreté mis muelas y cerré fuertemente los ojos. Por mi mente pasaban como rayos miles de pensamientos. Sentí que iba a explotar. Tenía mucho miedo al dolor, pero ante nada me decía a mí mismo que ya estaban las cartas echadas. Si retrocedía iba a ser todo más repugnante que hasta ese momento. Así que, dentro de esa tormenta eléctrica, apreté el gatillo. Sentí el golpe. Todo había terminado. \n\n```\n\nUna noche finalmente desperté. Estaba teniendo un sueño y no quería que se me escapara. No recordaba nada. Me dolía mucho la cabeza y no podía ver con nitidez. Quería moverme y mi cuerpo pesaba mucho. Mi mente estaba desordenada. Todo era muy confuso. Sólo quería volver a dormir. \nEntonces ella entró en la habitación. Era una señora grande, morena, bajita y con un cuerpo algo voluminoso. Usaba unos antojos muy grandes y el cabello corto. Sentí su mirada sobre mí. Quizás fue eso lo que me despertó. Se acercó a mi cama y, al ver que estaba despierto, me saludó con alegría.\\\n—¡Señor Lorenzo! ¡Que alegría encontrarlo despierto!. \n«Hacía mucho que no escuchaba mi nombre. Lorenzo» -repetí para mí. \n—¿Quién es usted? ¿Dónde estoy?\n—Mi nombre es Mercedes, soy la nochera. Del cuartel me contrataron para cuidarlo por las noches. Estamos en el Hospital Militar Curuzú Cuatiá —contestó con una mirada maternal. \n—¿Del cuartel? ¿Hospital? ¿Curuzú? Tengo todo muy confuso en mi cabeza… ¿que pasó?\n—Usted no estuvo bien… ¡pero me alegra mucho ver que ya despertó! Si sigue así, muy pronto va a poder volver a su casa —dijo sonriendo y tomándome de la mano. \n«Mi casa» -pensé. Y de repente comencé a recordar todo: el baño, el arma, el Círculo Militar, el cuartel, mi casa. Todo cayó sobre mí. Cada recuerdo traía consigo otro y otro. Entré en una crisis y sentí que me ahogaba. A los minutos, algo me dieron porque volví a la calma y un sueño dulce y profundo me llevó consigo otra vez.\nDormí durante casi todo el día y recién a la noche estuve consciente nuevamente. Y ahí estaba esa señora. La miré como pidiendo auxilio. Ella se sentó al borde de la cama y me dijo:\n—Lorenzo, no me reconoces porque estoy vieja, pero soy Meche, la portera del colegio San Carlos, en Capital. ¿Me recuerdas?\nLa búsqueda dentro de mis pensamientos demoró sólo unos segundos y de repente me encontré siendo un niñito abrazando el delantal a cuadritos descolorido que cubría el cuerpo regordete de mi querida Meche. Yo estaba pupilo en ese colegio desde muy pequeño y me hacía mucha falta el amor. Y ella me lo daba. Tenía predilección por mí. Me acordé de que hablaba de “tu”, que me cantaba canciones y que me hacía galletitas para los recreos. Siempre asocie su imagen con la felicidad.\n—Meche—pronuncié su nombre y comenzó a salir de mí un llanto ahogado durante muchos años. Era como si me hubieran quitado un tapón y un chorro de lágrimas manara hacia afuera sin control. Ella me abrazó. Como lo hacía antes. \nPasé largo rato llorando. No podía cortarlo. Respiraba hondo y era cada vez peor. Me dejé arrastrar por esa catarata porque no podía hacer nada para evitarla. Llorar me daba más ganas de llorar. Cuando finalmente comencé a aliviarme, le pregunté:\n—Meche contame, ¿cómo es que estás acá?\n—Ay Lorenzo… —dijo suspirando-—Yo me fui de La Capital hace ya muchos años y me volví al pueblo. En realidad, soy de la comunidad guaraní La Lomita, acá cerquita de Curuzú, en el monte. Y en la comunidad se sabe todo de Curuzú. —ella hablaba pausadamente, como para que mi mente aún atontada, pudiera seguir sus palabras. —Además, hay muchos hermanos que trabajan en el cuartel y cuentan las noticias. Cuando te nombraron como jefe o sub jefe, lo que sea, yo sabía que eras mi Lorenzo. ¿Cómo no iba a reconocerte? Lorenzo Manuel Sartori. Pero no sabía cómo hacer para acercarme a ti.\nYo escuchaba ese relato aún entre sueños. Entre el llanto, el despertar y tanta emoción, no distinguía realidad de locura. \n—No puedo creer esto… ¿cómo es posible?\n—Trabajo de nochera en este Hospital. Cuando me enteré de lo que pasó, les dije a los del cuartel que te conocía de niñito y por eso me contrataron para cuidarte. Que pasó m´hijito… ya me vas a contar.\nMe acordé que ella me decía m´hijo y yo pensaba en el mijo que le daba a las palomas y no entendía por qué me lo decía. Y me sonreí.\n\n- - -\n\nDesde el día en que Mercedes me dijo que era mi Meche, algo cambió dentro mío. No dejaba de pensar en episodios de esa época. Recordé una vez en un recreo que ella vino y, con una mirada cómplice, me apartó del grupo. Metió la mano en el bolsillo de su delantal y la sacó llena de canicas de colores. Yo estaba alucinado. \nNo podíamos salir a pasear fuera del colegio porque no tenía la autorización de mis padres, pero nos sentábamos a la tarde después de clases, en el banco del patio que daba a las rejas y mirábamos a la gente pasar por la calle. A esa hora pasaba siempre con su mamá una nena de trenzas que me gustaba y un día Meche me dijo que, cuando sea grande iba a tener una novia muy linda y me iba a casar con ella. Que en cuanto la viera me iba a dar cuenta porque me ruborizaría, soñaría con ella y hasta llegaría a hacer locuras por esa mujer. Pero eso nunca me sucedió. No hubo nerviosismos, no me ruboricé y nunca hice locuras por Clara. Todo encajó, pero nada fue como me lo contó Meche. \nFue como si la hubiese llamado con mis pensamientos, porque estaba aún entre esos recuerdos cuando Clara atravesó la puerta de la habitación. \nTenía puesto un vestido entallado con una falda amplia con flores blancas y amarillas. Se había cortado el pelo. Estaba linda.\n—Hola Lorenzo —dijo un poco nerviosa. \n—Hola Clara —respondí.\n—Disculpame que no vine antes a verte. No quería dejar a las nenas solas y no podía tampoco traerlas a este lugar.\n—No sabía que no habías venido. Igualmente estuve dormido así que, si no me lo decías, no me iba a enterar —contesté con sarcasmo a esa absurda excusa. \nClara se sentó en una silla cerca de la cama. Y, mientras se acomodaba insistentemente la falda del vestido dijo sin mirarme:\n—Lorenzo, tomé una decisión: me voy a ir a Buenos Aires con las nenas. Ya hablé con mis padres y  nos vamos a quedar con ellos un tiempo hasta que me acomode –y luego levantó la vista para ver mi reacción. Quedé en silencio. Entonces siguió: \n—Sé que no es muy oportuno que nos vayamos en este momento en que vos estás aún acá, pero tampoco creo que sea conveniente que volvamos a vivir todos juntos como si nada hubiera pasado. Espero que me entiendas. Lo hago más bien por cuidar a las nenas. Cuando estés bien, podrás ir a visitarlas.\n—¿Qué me estás diciendo? ¿Que te vas a ir a vivir? ¿O que te vas por un tiempo?\n—Que me voy Lorenzo. Que se terminó. Me quiero separar –pronunció esa sentencia con una determinación tal que daba la impresión de que había estado ensayando ese momento desde hacía tiempo. \n\t—Yo no lo puedo creer... ¿No podías esperar a que salga de acá?\n\t—¿Para qué? ¿Para que vayas a casa y hagamos de cuenta que somos un matrimonio normal? ¿O para que yo te haga de enfermera? Esto no fue una enfermedad Lorenzo, esto lo provocaste vos y ahora tenés que soportar las consecuencias solo, no quieras arrastrarme ni a mí ni a las nenas. Ya bastante tuvimos con el show que montaste el Circulo Militar y el revuelo que se armó cuando te trajo la ambulancia desde Capital hasta acá. Fue un escarnio público para la familia —dijo tapándose la cara con sus manos. \n\tTodavía no me sentía preparado para hablar de ese tema, así que pasé por alto su comentario y fui directamente al hueso\n—¿Te vas con Mariano Laccadeuse? Decime la verdad Clara.\n\t—¿Qué tiene que ver Mariano? Esto pasa por otro lado.\n\t—Mirá Clara, por una vez no me tomes el pelo y no me digas que Mariano Laccardeuse no tiene nada que ver con esto. Todavía no pude borrar de mi mente la fiesta, estabas borracha e hiciste el ridículo haciéndote la seductora para después, con total descaro, irte con él.\n\t—¡Otra vez tu mente paranoica!, yo no me fui con él. Después de que vos te fuiste y me dejaste sola, me quedé con mis amigas y después me alcanzaron hasta la casa de mis padres para…\n\t—Clara, ni te molestes. —interrumpí —Yo estaba afuera y los ví —Clara no supo que contestar y volvió a acomodarse el vestido. Pero lejos de sentirse avergonzada, redobló la apuesta:\n—¿Ah si? Bueno, ya que sabés tanto, te lo confirmo: si, me voy con Mariano. Por fin voy a sentir placer al compartir una cama y no asco. \nMi garganta se anudó y la oscuridad, olvidada por los días de sueño, volvió a apoderarse de alma.  Me di cuenta de que la vida que me esperaba afuera era aquella misma de la que quise huir. \n\n- - -\n\nDespués de que fue Clara al hospital, estuve cerca de una semana más internado y luego ya me dieron el alta. Ese día me sentía como un prisionero cuando, después de cumplir sus años de condena, le abren las puertas del penal  y queda en la calle sin saber para dónde ir. No quería ir a mi casa vacía. Entonces, pensé en ir a buscar a Meche. Recordaba dónde se encontraba la aldea que ella me comentó  por las veces que hicimos reconocimientos del terreno con el cuartel. Tomé un remisse en la puerta del hospital y le pedí que me lleve.\nLo primero que encontré al llegar a la aldea fue una especie de potrero o canchita de fútbol improvisada donde un grupo de chicos descalzos pateaban hábilmente una pelota. Detrás, se alzaba el poblado. Era una calle larga, aproximadamente de cuatrocientos metros donde se emplazaban a cada lado las casas, que eran de adobe con techos muy bajos. Cada casa tenía el terreno dividido de la otra con un cerco hecho de troncos. Era llamativo ver que en cada terreno había un espacio asignado al fuego. Sobre ese fuego siempre había una olla. Allí las familias cocinaban, se calentaban, se reunían y oraban.  Al final de la calle, podía verse una plaza grande y, a su derredor, una especie de despensa de mercadería, un centro de salud y un lugar de reunión. Todo el paisaje era marrón tierra. Una mujer que caminaba hacia mí me indicó la casa de Mercedes.\\\nCuando me acerqué, ella estaba parada junto al fuego mirando hacia la calle. Me vio y una gran sonrisa se formó en su cara.\n—No sabía dónde ir Meche\n—Bienvenido a mi casa m´hijito. Yo te voy a cuidar. \nMe acomodé en una banqueta de madera y acepté una taza de una infusión que sabía muy amargo. Me di cuenta que estaba en el lugar donde quería estar. Con Meche, me sentía como cuando niño buscaba su protección. Me ubicó en un cuarto antiguo que estaba en el fondo de la casa. Era la casa vieja, en la que había vivido su madre Tenía una ventana sin vidrios que daba al patio desde donde podía verse un lapacho ostentoso, una cama sencilla,  una mesa y dos sillas. No necesitaba nada más. \nMe instalé en la casa vieja. Mi cuerpo tenía que recuperar fuerzas y mi alma necesitaba encontrar paz. Mercedes me cuidaba como si volviera a ser un niño. Me preparaba guisos y sopas con verduras, maíz y todo lo que allí se cultivaba. Me daba infusiones con plantas de la zona, ella me decía que eran plantas sabias. Me enseñó a sentarme frente al fuego y quedarme así, sin pensar en nada. Sólo buscando la paz. Por las mañanas solía hacer largas caminatas hasta que, con los días, volví a correr. \nA instancias de Meche, fui un día a Curuzú y me presenté en el cuartel, en la oficina del jefe. Ahí me notificaron que pasaba a situación de pasiva porque mi inestabilidad psíquica no era compatible con el uso de armas. \nEl cuartel también me estaba haciendo a un lado. Debería haberme sentido liberado, mi matrimonio y el ejército eran las causas más grandes de mi infelicidad. Y por fin estaba libre. Pero no era esa la manera que hubiera elegido. No pude ser yo quien les levantara el dedo medio, sino que fueron ellos quienes me corrieron con el dorso de la mano, como quien se saca de encima un bicho que le viene caminando por el brazo. \n\n- - -\n\nSiguieron días donde buscaba pasar mucho tiempo solo. Me había convertido en una luz que se apagaba cada día un poco. Me iba al monte y me quedaba ahí por muchas horas. Luego volvía a que Mercedes me alimentara y me diera sus infusiones. Una tarde, cuando volví de correr, Mercedes me estaba esperando sentada junto al fuego. Tenía sobre sus piernas una caja de madera. Me invitó a que me siente a su lado y me dijo: \n—M´hijito, recolecté unas hierbas para hacerte sahumos\n—¿Sahumos? ¿Y para qué? —contesté descreído.\n—Para limpiar tu alma. Acá en la comunidad sabemos cómo hacerlo.\n—Meche, yo te agradezco, pero a mi alma le llegó el atardecer hace ya mucho tiempo. Unas hierbas, por más sabias que sean, no van a poder volver a iluminarla. \n—Mi Lorenzo, hay muchos secretos en esta comunidad que permanecen ocultos. Las personas del afuera no están preparadas aún para saberlo, pero nuestros dioses nos han dado dones especiales. \nLa miré con cara de escéptico y entonces me dijo: \n—Lorenzo, quiero mostrarte algo. —Abrió la tapa de la caja y sacó la foto de un niño y me la dio. —Es Mario. Mi pequeño hijo. \nTomé la foto sorprendido. Ella nunca me había hablado de su hijo. Ahí me dí cuenta de que yo tampoco le había preguntado nada de su vida \n—Meche… nunca me contaste... No sabía que tenías un hijo, ¿y dónde está?\n—Él está muerto. Cuando tenía siete añitos, fuimos una vez a Curuzú. Se soltó de mi mano y se cruzó a la ruta. Justo pasó un camión de esos que traen leña del norte. Recuerdo que era rojo como un diablo. Y no lo vio. \n—Ay Meche… cuánto lo siento… ¿y fue por eso que te fuiste a Capital?\n—Si. Conseguí el trabajo de portera en el colegio pupilo donde te conocí. También eras un niñito de siete años. Muy bonito, muy falto de amor y muy puro. Mi Lorenzo Manuel…, si supieras cuánto bien me hiciste en ese tiempo. Pero hay algo más que tienes que saber. Yo no tenía consuelo por la muerte de mi Mario, y quería hacerlo. Mi familia y el cacique no me dejaron porque decían que no me impulsaba el amor. —Mercedes hablaba con la vista fija en el fuego como si todo estuviera ocurriendo en ese momento sobre esas mismas llamas. —Por eso, —continuó diciendo —me fui a Buenos Aires, para que entre tanta gente no me pudieran encontrar. Enseguida encontré ese trabajo y me pude instalar. Y fue cuando te conocí. Y durante siete días lo hice. Y lo conseguí. Lo volví. A mi Mario.\nMe costaba mucho seguir el hilo del relato de Meche pero no quería interrumpirla. No entendía nada de lo que me contaba. Pero la seguí escuchando.\n—Y te elegí a ti mi Lorenzo Manuel, porque eras limpio de alma y parecías guachito. Porque te reconfortaban mis abrazos  y te hacía feliz haciéndote galletitas para la merienda. \n—Me elegiste como si fuera tu Mario\n—Te elegí para que fueras mi Mario. Para que lo alojaras. Para que le hicieras un lugarcito dentro tuyo.\n—No te entiendo Meche. \nSe le quebró la voz y se le llenaron los ojos de lágrimas. \n—Lo volví Lorenzo. Su alma aún flotaba y la bajé. Y le ofrecí tu cuerpo para que more allí un tiempo más. No fue mucho más. Fue hasta que cumplió los diecisiete. Estuvieron juntos todos esos años. Pude volver a abrazarlo y a cuidarlo. Tú no te enteraste, porque no interfirió en tu mente. Soló su alma se alió con la tuya. \nYo no daba crédito a lo que estaba escuchando. \n—No te creo Meche, ¿qué estás diciendo? ¿Cómo puedo creer que es cierto y que no fue sólo tu imaginación?\nMercedes pareció ofendida, pero entendió mi desconfianza. \n—Sé que no lo entiendes. Cuando tu mente dormía, nuestras almas se comunicaban. Tú no eras consciente, pero a veces, mi Mario jugaba a través de tI y bailaba las danzas que le enseñé y en más de una oportunidad te encontré cantando la canción de cuna que yo le cantaba a él… reke haguâ, che kunumi... Y tú no lo advertías. Simplemente lo hacías. \nQuedé atónito. No creía en lo que me contaba, pero verla así conmocionada me hacía pensar que era cierto. Necesité unos minutos para reaccionar. Me incorporé y empecé a caminar como un loco alrededor del fuego. \n— ¿Por qué me estás diciendo esto? ¡No te creo nada! —Me sentía impresionado, decepcionado y utilizado. \n—Lorenzo, cálmate —dijo sollozando y tomándome de la mano como invitándome a sentarme nuevamente. Yo me solté y comencé a llorar también.\n— ¿Por qué lo hiciste? ¡No pensaste en mí!\n—Lo hice por todos. Necesitaba abrazarlo. Necesitaba tenerlo conmigo. Y tú necesitabas amor y atención. Y te elegí a ti para que le des cobijo porque eres especial. Por eso es que te lo estoy contando. ¡Para que lo veas, y salgas de esta angustia que te está comiendo vivo!\n—Pero Meche, después de que Mario se salió de mí, te fuiste vos también! Y me dejaron sólo. \n—Es que ya tenía que soltarte mi amor… Te ibas del instituto y no podía seguirte. Y me volví al pueblo. \n— ¡Me sometiste a una brujería, experimento o lo que sea y luego me dejaste! Me tape los oídos con las manos y salí corriendo hacia el monte. \nYa era de noche y el frío se hacía sentir. Corrí hasta sentir que estaba muy lejos, entonces, me acurruqué bajo un árbol. La luz de la luna iluminaba la espesura y el follaje tupido contenía un poco el frío. Me abracé a mis rodillas y me puse a llorar. Vinieron nuevamente los recuerdos de cuando era feliz en el instituto. Si bien mis padres me habían alojado allí y eran pocos los fines de semana que me iban a visitar o me llevaban a casa, yo nunca me había sentido sólo. Pensaba que Meche era quien lograba esto. Pero me estaba dando cuenta de que quizás la historia que me acababa de contar era cierta, porque cuando tenía la edad de diecisiete y ya dejé el instituto, fue cuando comenzó el vacío dentro de mí. Pretendí encontrar esa felicidad nuevamente en un internado, pensando que esa era la respuesta, y por eso ingresé en el Liceo Militar. Pero no lo volví a encontrar. Pensé entonces que sería la adolescencia. Y seguí mi búsqueda intentando repetir esa experiencia en el Colegio Militar y luego en la vida militar. Pero el vacío nunca se completó. Fue el vacío que dejó Mario. Fue el vacío que me volvió loco.  Ya no me quedaron dudas cuando recordé esa canción. Siempre venía a mi mente y la cantaba sin entender que decía. Nunca me había preguntado dónde la había aprendido. Era la canción que Meche le cantaba a Mario: reke haguâ, che kunumi. \nMercedes me había condenado. \nEstuve cavilando, llorando, pensando toda la noche. Perdí conexión con los sentidos. No sentía el frio, ni los insectos, no tenía hambre ni miedo. Solo trataba de entender mi vida entera. Resultaba difícil digerir todo lo que me había pasado en el último tiempo. Sentí como si después de ese disparo, todo hubiese empeorado. O mejor dicho, como si se hubiera corrido el velo y las cosas se mostrasen tal como eran: crueles. \nUn ruido me devolvió al monte. Giré mi cabeza hacia ambos lados en busca de lo que había escuchado. Era una batalla por la vida. O por la muerte. Un simpático cuiz, estaba siendo despedazado por un zorro. El pequeño roedor sintió la muerte alcanzándole las patas y quiso huir. Pero fue en vano. Su destino ya estaba escrito. Y me ví, siendo un cuis, despedazado por el cuartel, por Clara, por Mercedes, por Mariano Laccardeuse. \nNo iba a permitir que siga sucediendo.\\\nAmanecía cuando regresé. Me quedé desde lejos observando la casa de Mercedes, hasta que ví que se fue.\nEran cerca de las nueve de la mañana. Me saqué la ropa embarrada y me puse mi ropa nueva para correr. \nSalí para el lado de la ruta.\n\n- - -\n\n—Les juro que fue él el que se tiró abajo del camión. Yo venía manejando derecho por la ruta, en ningún momento me fui para la banquina. ¡Directamente se tiró!. Es más, le aseguro que me miró y sonrió antes de hacerlo. —Vicente  estaba desolado al ver que la posibilidad de que no le creyeran era cada vez más concreta. \n—Vicente Vallecillo. Tiene derecho a hacer una llamada, pero va a quedar detenido. Le sugiero que se comunique con un abogado, en unos días tomaremos la declaración imputativa. Sino, le asignaremos un defensor oficial. \nMiró las paredes celestes del viejo edificio de la comisaría, y sintió que le daban un aspecto más lúgubre que el que ya tenía. Se sentó en la banqueta de la celda y todo lo sucedido en el día, se derrumbó sobre su cabeza y lloró amargamente. Llamó por teléfono a su Marisa y le contó todo. Ella le dijo que se quede tranquilo, que rezaría a la Virgencita para que todo se arregle. \nLe explicaron que el juicio se iba a llevar a cabo ante el tribunal de Curuzú Cuatia y que se había dispuesto su procesamiento sin prisión preventiva, con lo cual transcurriría el juicio en libertad, pero le aclararon que el tribunal había dispuesto que no se ausente del lugar. Debía quedarse en Curuzú mientras dure el juicio.\nVicente estaba desesperado. Cerraba los ojos y no podía dejar de ver el cuerpo despedazado de ese hombre y su mirada antes de que lo hiciera. \n\n- - -\n\nEsa mañana Mercedes salió de trabajar del Hospital Militar sintiéndose turbada. No había podido encontrar calma luego de la discusión con Lorenzo. \nFue hasta la puerta del Hospital, se subió a su ciclomotor y emprendió camino por la avenida Eva Perón. Había avanzado unas cuantas cuadras cuando vio acercarse por la mano contraria al mismísimo diablo. Lo siguió, lo lloró y le rogó que se fuera. Lo escoltó  hasta la ruta y, sintiéndose aliviada de haber logrado sacarlo del pueblo, entre llantos y preguntas, volvió apurada para su casa. \nLorenzo no estaba. Su ropa embarrada estaba en el suelo. Tuvo el presentimiento. Luego, varios vecinos se acercaron a avisarle. La llevaron hasta el lugar y lo vio. El camión rojo, el diablo y su Lorenzo despedazado. Se dio cuenta de que ella misma fue quien, al precipitar la partida del camión hacia la ruta, hizo que ambos se cruzaran. Nuevamente. La tuvieron que asistir porque la locura la poseyó. \nLa policía retiró a la gente del lugar y Mercedes volvió a la comunidad. Fue directamente a la casa del cacique. \n—Mba'épa reiko, mburuvicha. Jefe Torancio, tiene que ayudarme. ¡No tiene otra explicación! El camión rojo otra vez! Estoy segura que todo va a salir bien. Pero necesito su aprobación. Usted sabe que el tiempo que hay es poco. \n—No Meche, no estoy de acuerdo. Puedo ver que lo que te está movilizando no es el bien. Es el dolor y la culpa. Y tú sabes que esos sentimientos no sanan. Al contrario, condenan. Y si es así, no son nuestros dioses los que intervienen.\n—Pero tengo que pedirle perdón… tengo que salvarlo —dijo entre lágrimas.\n—Meche, ya te lo dije. No tienes mi consentimiento.\nMercedes se agarraba la cabeza y caminaba de un lado a otro de la sala. No escuchaba lo que el jefe le decía. Sólo entendía que no la apoyaría. \nVolvió a Curuzú y fue a la comisaría. Preguntó por el muchacho que había atropellado a Lorenzo Sartori y le señalaron el calabozo. Ella se acercó hasta la reja y le dijo: \n—Muchacho, ¿cómo te llamas? \nVicente la miró y luego de unos segundos se dio cuenta que era la mujer de la estación de servicios. Y, de manera inconsciente, retrocedió. \n—Usted otra vez…\n—Yo... sólo quiero conocerte un poco —dijo Mercedes intentando mantenerse en calma –debes saber que el chico que atropellaste, era como mi hijo —su voz se cortó.\n—¿Qué? —contestó desorientado —¿Y lo que me dijo en la estación de servicios? \n—Ese era mi niño… mi Mario -sus manos temblaban y le resultaba difícil mantenerse en pie.\\\nRendido a los pies de la desesperación, Vicente le contestó: \n—Señora, le juro que él se tiró. Perdón que se lo diga, ¡pero así es como fue! Créame. \nMercedes respiró hondo y le dijo: \n—Ven muchacho, acércate. \nVicente se acercó sin resistencia. Entonces ella tomó la cara de él entre sus manos y mirándolo a los ojos le dijo: \n—Te creo chico. Tienes un alma pura. Puedo verla. Yo te perdono. —y, sujetándose de la pared, giró sobre sí misma y se marchó. \nVicente sintió que esos ojos entraron hasta el interior de sus viseras. Tuvo miedo.\nAl salir de la comisaría, Mercedes se topó con el comisario Barrientos que, sorprendido de verla ahí, le dijo: \n—¿Meche? ¿Qué hace acá?\nEntonces Mercedes jugó su última carta. Sólo le bastó con clavarle los ojos para que Barrientos  bajara la mirada.\n—¿Qué hace acá? —repitió con nerviosismo.\n—Barrientos, ese muchacho que tiene ahi en el calabozo. Haga algo, lo que sea necesario, para que se quede en Curuzú por un largo tiempo, ¿entendió? \n—¿Pero… qué me está pidiendo?.\n\t—Comisario… no querrá usted que le recuerde algunas cosas… ¿cierto? —Y diciendo esto, se marchó sin esperar respuesta. \n\tBarrientos escupió el suelo. No le dejó opción. \nEntonces Mercedes se internó en el monte. No salió de allí por siete días. Hasta que el trabajo fue hecho. \nEn esos días, Barrientos pasó por el calabozo a ver a su prisionero. Lo encontró de cuclillas contra la pared, mirando el ventiluz. De su boca se escapaba una canción:  reke haguâ, che kunumi…"
}