{
  "publish_date": "February 13, 2023 10:17 PM",
  "title": "LA FELICIDAD JA JA JA JA",
  "slug": "La-felicidad",
  "category": "Reflexión",
  "content": "LA FELICIDAD, JA JA JA JA\n\nPalito Ortega dijo que la felicidad se la dio el amor de una mujer. ¿Será cierto? ¿O será poesía nomas? \nEs increíble que la razón de ser de nuestras vidas: la felicidad, sea tan complejo de experimentar.\nEs tan difícil escribir sobre este tema sin caer en lo trillado que desde ya renuncio a intentar hacer algo original. Pero igualmente, voy a dar mi opinión.\nSiempre digo que cuando nacemos, nos arman una bolsita en la que hay determinadas condiciones físicas económicas, familiares, sociales y culturales. Con esa bolsita –que es diferente para cada uno- sin folleto explicativo alguno, la cigüeña abre sus garras y nos deja caer en el lugar indicado. Sólo hay una consigna: “ser feliz con lo que te toca”. Con esas herramientas, tenemos que hacernos un lugar en este temible mundo\nEs decir, que en teoría, se podría ser feliz siendo una famosa estrella del pop o un humilde albañil.  Pero tenemos pruebas de sobra de grandes estrellas hundidas en las drogas por no soportar sus existencias tan extremas y de humildes albañiles abandonados al alcohol por no soportar su pobreza. \n¿Entonces? ¿Cómo es el juego? Los que tenemos cierta edad y cierta curiosidad por el tema, hemos descubierto algunas claves: que la felicidad no está en comprarnos cosas, tampoco te la da otra persona, no está tampoco en estar solo o en distraernos todo el tiempo para no pensar. No la da el dinero pero tampoco la pobreza. Lo bueno es que sabemos al menos por donde no es. Eso es algo. \nYo tengo una teoría, que no es mía aclaro, pero que adopté para trabajar sobre ella. Aunque aún no logré probarla con el método científico, creo que es por ahí. \nEsa teoría dice que la felicidad consiste en darnos cuenta de que somos parte de un todo. Que ese todo incluye a todos los otros seres vivientes. Que dentro nuestro está Dios mismo en potencia. Que la llave que abre la puerta a esa revelación, son la absoluta paz interior y el amor. \n\nQuizás la felicidad sea tan simple como el título de este relato. Pero la misión de encontrarla y vivirla requiere un arduo trabajo mental. No obstante, muchos ya la conocen. \nPor mi parte, creo que tengo todavía bastante tarea por hacer pero al menos, tengo un indicio. \n."
}