{
  "publish_date": "February 7, 2023 9:19 PM",
  "title": "LA VEJEZ",
  "slug": "la-vejez",
  "category": "Reflexión",
  "content": "LA VEJEZ\n\nSi escuchan a alguien honrando la vejez, puedo asegurarles que está mintiendo o bien está intentando sacar algún provecho, como vender un plan de seguros de retiro o una estadía en algún geriátrico de jerarquía. Pero la vejez en sí, no es posible ser honrada.\n\nEs cierto que la humanidad necesita renovarse. De lo contrario, no cabríamos en este Planeta, pero ¿por qué el que diseñó todo tenía que incluir la decrepitud? Perfectamente podríamos simplemente desaparecer y de esa manera, nos evitaríamos atravesar la bizarra etapa de adultos con pañales, andadores y babas colgando.\n\n¿Cuál es el sentido de hacer atravesar a una digna dama por la humillante demencia o al forzudo trabajador por la deformante artrosis? ¿Será producto de alguna negociación entre Dios y  el Diablo? \nTodo sería distinto si simplemente, llegado un momento, dejáramos de existir. Manteniéndonos en cuerpos jóvenes y frescos. \n\nTendríamos muchos problemas menos y seríamos definitivamente dichosos porque ya no existiría el miedo a envejecer, a las limitaciones y a la dependencia. Es más, la jubilación llegaría encontrándonos  en la plenitud. Imagínense cumplir sesenta y cinco años y poder aventurarse por primera vez al Crossfit o al montañismo. \nPero lo que realmente disfrutaría ver es que se acabaría el nefasto negocio de los geriátricos. \n\nEste es un tema que merece un párrafo aparte: el sarcasmo con el que eligen los nombres de estos depósitos de viejos: “Años Felices”, “Belle Vie”; “Casona Contenta” o el ridículo “Vida Plena”  Creo que estos lugares merecen  al menos un poco de honestidad y deberían llamarse “La Aceptación” o “No hay otra opción” o bien: “Bancatela por no morirte antes”. \n\nEn resumen, si simplemente dejáramos de existir, se evitarían las grandes oscuridades de los humanos y los más bajos aprovechamientos de los unos hacia los otros. \n\n Pero la realidad es que, quien ideó todo, incluyó el “apagarse lentamente”. Y quizás esto responda a que, para el alma que se desprende, sea mejor tener tiempo para despedirse de las flores y del sol, del palpitar del corazón frente al amor, de las caricias, del agua caliente de la ducha cuando hace frío y de la cola del perro sacudiéndose al vernos llegar. \n\nQuizás sea mejor soltar de a poquito hasta que llegar al momento en que se desea dar el paso a la muerte.\nLa vida puede ser muy bella o muy tortuosa. Son elecciones. Pero llegado el momento, nadie quiere soltarse. \n\nQuizás la vejez, sea un tiempo necesario para la propia redención\n\nSi fuese así, pensándolo mejor, entiendo que la vejez sí debería ser honrada."
}