{
  "publish_date": "February 7, 2023 5:29 PM",
  "title": "LOS OCHO",
  "category": "Cuento",
  "slug": "los-ocho",
  "content": "LOS OCHO\nNo recordaba haber tenido antes esa sensación de libertad.  Marcos caminaba descalzo por la playa mirando las huellas que iban dejando sus pies en la arena y por primera vez sonreía sin razón alguna. Recordó que las otras oportunidades en las que había estado en un lugar así habían sido por vacaciones, entonces devoraba cada instante ante la necesidad de que esos contados días no se escaparan tan rápidamente. Ahora era diferente. Estaba ahí para degustar cada minuto y cada molécula. Sintió que hasta ese momento había sobrevolado por la vida, sin detenerse siquiera a mirarla.\nLa aparición de Marina había puesto su vida al revés. O mejor dicho, la había enderezado. Lejos quedaban el litigio, los tribunales, los punteros, las estafas y el dinero. Quizás su destino era darse cuenta de todo cuando la muerte se asomó para mostrarle los dientes. \nEl nombre Marina la describía: amaba el mar y llevaba su color en sus ojos. Llena de torrentosa vida que albergaba muchas más dentro de sí. Era fresca, brillante y sabia. Surfeaba las olas con la seguridad de ser parte de ellas. Así también lo hizo con su vida, sobre la que se montó y llevó con sus propios pies hacia donde ella quiso. Nunca permitió que la corriente la derive. Y eso también hizo con el alma de Marcos.\\\nMarcos llegó a la isla envuelto en oscuridad. Con una podredumbre a cuestas que comía sus órganos rápidamente. Buscaba sanar su cuerpo sin siquiera advertir que era su alma la que estaba putrefacta.\nLas caminatas por la playa eran parte de su curación. Así lo había indicado el chamán. Estar descalzo, respirar, sentir cada órgano llenándose de vida. Pedirse perdón. Cosas que jamás había experimentado. La vida que había llevado en la Argentina se encontraba en las antípodas de su presente. \nMarcos era abogado y había generado mucho dinero. Era parte de un poderoso clan. Todos abogados. Entre ellos habían conformado una entramada red intocable. Tenían el monopolio de los accidentes de tránsito y laborales. Para ello, se movían en el submundo de la ciudad con la participación de punteros en los barrios más densos. Allí, se contactaban con personas ávidas del dinero fácil o bien, con necesidades extremas y, valiéndose de esos bajos deseos, los impulsaban a dañarse o lesionar a otros para “armar el caso”, llevarlo a tribunales y cobrar abultadas indemnizaciones. Esos colaboradores aceptaban monedas que, en la condición en la que vivían, eran grandes tesoros. En el momento de firmar el cruento contrato, no advertían el sufrimiento al que se sometían. Muchos quedaban incapacitados de por vida y otros, incluso, morían. La mayor parte del botín, era para el clan. Marcos se desenvolvía en ese medio con tanta seguridad que se sentía como un rey narco. Y no distaba mucho de serlo porque el narcotráfico también atravesaba a la banda. Iba por lo que quería y siempre lo obtenía, al precio que fuera necesario. El clan se había convertido en un imperio indestructible con un lugar respetable en la sociedad, donde los fiscales, jueces y policías que tomaban tajadas de sus producidos, los protegían. \nHabía pasado un poco más de un año desde que Marcos llegó a la Isla de Anguila. Lo llevó el miedo a perderlo todo. Su ex esposa le había dado una información que en principio desechó y de la que luego se aferró con desesperación.  En esa isla estaría la sanación de la enfermedad que amenazaba con convertir a ese rey en un puñado de polvo. Pero el proceso de sanación fue para Marcos como el de los insectos que tienen que quebrar su caparazón, que es como sus propios huesos, para poder respirar hondo. Muchas costras lo tenían agarrado. Y quizás no todas lograron caerse. \nLuego de la caminata, Marcos se había sentado a descansar el bar de la playa mientras miraba a Marina  barrenar cuando un hombre se acercó a dejarle un sobre. Iba a abrirlo, pero ella lo llamó y ella era su prioridad. Guardo el sobre dentro del libro que estaba leyendo y fue a su encuentro. \n\t—¡Vení al agua conmigo Marcos! —gritó Marina acercándose a la playa con su vela y con una sonrisa de la que era imposible no contagiarse. Marcos la miró y sonrió. Marina era magnética. Verla navegar sobre la tabla y la vela, desparramando luz en el agua era un espectáculo para sentarse a admirar. A veces, no se sentía digno de ella. Seguía viéndose sucio y esa era la parte más difícil del tratamiento: cambiar su visión sobre sí mismo, terminar de sepultar al rey.\n\t\\*\\**\nSe habían conocido en el bar frente a la playa. Marina daba clases de windsurf a turistas mientras él la miraba prendado. \n—Esa mujer es fantástica —dijo el barman desde atrás de la barra— la hubiera visto el otro día, el mar estaba endiablado y le puedo asegurar que ella nunca se cayó de esa tabla. Era como si fueran la misma cosa.\nEl cuerpo de Marcos no estaba siendo su mejor aliado por ese tiempo así que no podía buscar el pretexto de tomar clases para hablar con ella. Decidió esperarla en bar y hablarle en algún momento. Lo hizo casi un mes después de haberla visto por primera vez. Se sentaba a la sombra, con su camisa blanca y sus bermudas. Leía, hablaba desde su teléfono celular y la observaba. Así hizo hasta que ella empezó a saludarlo. Marcos se estaba convirtiendo en parte de los clientes habituales. \n—¡Hola! ¿Cómo te llamás? ¿Cómo puede ser que te sientes a mirar y nunca hayas venido a una clase mía? –le dijo ese día Marina como si ya lo conociera. \nMarcos hubiese deseado que su habilidad nata para la seducción no lo hubiera abandonado tan repentinamente. Sólo pudo contestar: \n—Hola, me llamo Marcos. Por ahora sólo puedo mirar…\nMarina terminó de desarmar y guardar su equipo en una especie de cobertizo que formaba parte del bar y que también hacía las veces de oficina. Coordinó con una pareja de turistas para darles unas clases al día siguiente, saludó con un suave golpe de puño en el hombro del barman y se sentó en la mesa de Marcos. Ahí fue que él le contó que hacía poco que había llegado a la isla y que se quedaría por un tiempo. Le dijo que le estaba costando adaptarse porque no lograba aún despegar su cabeza de su trabajo y de todo lo que estaba en Argentina. No le comentó mucho más, pero continuaron la conversación durante muchos días. \nCada día Marcos esperaba ansioso que llegue la tarde para sentarse a verla y conversar con ella. Marina tenía la habilidad de decir en cada momento la palabra exacta. Como si tuviera en su poder el secreto de todas las cosas.  El se sentía con ella como si estuviera en el lugar indicado.\nUna tarde, después de que Marina terminara sus clases, salieron a caminar por la playa. El se aventuro a pasarle el brazo por el hombro,  ella se ovilló sobre el cuerpo de él y por fin se besaron. Caminaron por la playa Meads Bay hasta que las piedras marcaron el límite. Faltaban unos cuantos metros para llegar cuando Marcos se estremeció, se contrajo de dolor y con un grito ahogado se desvaneció. Estaba abrazado a Marina así que cayeron los dos sobre la arena. \n—¡Marcos! —gritó desesperada Marina acomodándole la cabeza porque su cara había quedado sobre la arena— ¿Qué pasa? ¡Alguien que me ayude!.\n\n—Por esto vine a la isla. Por esta enfermedad horrible —dijo Marcos mientras tomaba un sorbo del té que Marina le había preparado. Sus manos aún temblaban y le resultaba difícil sostener la taza —No te lo conté antes porque me sentía mejor y no quería que sintieras pena por mí. \n\t—Marcos … tranquilo … te voy a ayudar a contactar al chamán. Sé quienes nos pueden llevar hasta la comunidad. Estoy segura de que ellos te van a ayudar. Escuché que han salvado a muchos. \n\tSe abrazaron y el rey se sintió protegido. En ese momento sonó nuevamente el celular. Era el llamado de Argentina donde la banda le pasaba el reporte diario y le pedían su opinión y consentimiento. Marcos apagó el teléfono y lo arrojó nerviosamente lejos suyo. \n\t—Tranquilo Marcos, me imagino que tener que atender el trabajo desde acá no ayuda mucho a que te relajes. ¿Por qué no les hablás a tus colegas y les planteas que te vas a aislar por un tiempo? ¡Ellos te van a entender! Viniste a Anguila a buscar ayuda, a curarte —le dijo con voz maternal— y esto de estar pendiente del celular todo el tiempo creo que va en contra de lo que buscas.\n\tMarcos se ofuscó. Sacudió la cabeza y frunció el seño. \n\t—Es que hay muchas cosas que no sabés. No es tan simple. ¡No puedo!\n\tY sosteniéndose de la mesa, se levantó y salió de la casa haciéndole un gesto para que no lo detenga.\n\tTenía una presión en pecho que lo angustiaba, ella no entendía que no podía simplemente despegarse de la banda. Los secretos los unían hasta la muerte. \n\t\t\t\t\nEl chamán los esperaba con un fuego encendido. Apenas Marcos entró en la choza, lo tomó de los hombros y lo miró fijamente.\n—Tiene mucha oscuridad, por dentro y por fuera —le dijo mientras lo evaluaba —Va a ser un trabajo largo, pero si quiere sanar, deberá cumplir con todo lo que te diga, ¿está de acuerdo?\n—Está bien —dijo Marcos débilmente —haré lo que usted me diga. Tenía miedo y un poco de escepticismo, pero necesitaba ayuda. \n—Vamos a comenzar limpiando su hígado y sus intestinos. Pero veo que hay algo que lo retiene, algo malo que debe soltar y que debe remediar. Para eso, deberá encontrar la conexión con el amor, con bien y con la vida y una vez que esté fuerte, deberá actuar. Yo lo ayudaré. \n\n```\n\n```\n\nSe despertó sobresaltado y transpirado por el sonido de su celular. Era Germán, uno de ellos.\n— ¿Qué pasa hermano que no estás atendiendo el teléfono? ¿Pudiste dar con esa clínica? ¿Cómo vas con ese tema?\n—Germán, acá estamos. No muy bien. Si, estuve viendo a algunos médicos. Veremos qué pasa. ¿Cómo anda todo por ahí?\n—Igual que vos… no muy bien. Las cosas se están complicando cada vez más. Alonso fue nombrado Jefe de la Policía de la Provincia. \nMarcos sintió como su cuerpo se helaba — ¿Cómo? ¿Pero sabe algo? ¿Tiene pruebas?\n—Tiene indicios fuertes, los suficientes como para que el juez nos procese y nos investigue. Podríamos salir indemnes porque no van a encontrar nada, estoy seguro. Pero todos tenemos que estar unidos y de acuerdo. Ya están mandando las órdenes de detención. Oí que, teniendo en cuenta tu estado de salud, van a mandar un oficio a la Isla. Te mantengo al tanto. \nLas manos de Marcos temblaban y un dolor agudo en su abdomen lo hizo vomitar y se desmayó. \nCuando llegó Marina lo encontró en el suelo, al costado de la cama y casi sin pulso. Estaba envuelto en vómito y orina. \nLos médicos de la sala de urgencias de la isla le pusieron suero y lograron volverlo en sí. Lo higienizaron y lo enviaron nuevamente a su casa. No había mucho para hacer por parte de ellos. Dijeron que no entendían que aún siguiera con vida. Marina se negó a considerar ese diagnóstico y le dijo: \n—Tranquilo mi amor, voy a ir a buscar al chamán, yo sé que él te va a ayudar. \n—Marina, mi hermosa Marina… gracias… pero el médico tiene razón… y creo que morirme haría todo mucho más fácil.\n—De ninguna manera voy a aceptar eso, ni permitir que lo vuelvas a repetir, ¿me escuchaste? —dijo dulcemente con la voz quebrada. —Descansá, yo regreso con el chamán, te lo aseguro. \nMarcos se quedó con la mirada fija en el ventilador de techo. Sinceramente prefería morir. Ya no quería seguir cubriendo al clan, pero no tendría alternativa. Porque si hablaba, todos caerían.\n\nEntrada la noche se oyó la camioneta de Marina, y en segundos estaba en la habitación con el chamán. Lo tocó, lo sahumó y meneó la cabeza. \n—Le dije que usted estaba enfermo afuera y adentro: cuerpo y alma. Puedo ayudarlo a limpiar el cuerpo, pero el alma tiene que limpiarla usted. Le dije que debe juntar fuerzas y ser valiente para soltar. Hoy descanse, voy a preparar unas plantas que lo van a ayudar a ver con más claridad. Tiene que estar fuerte porque será una ceremonia muy intensa. Los espero mañana por la noche. \n\tLlegaron a la comunidad al anochecer. Ahí estaban el chamán junto con varias personas. Todos vestían con unas ornamentaciones en sus cabezas. Encendieron el fuego y comenzaron a orar. En una olla prepararon una infusión con una mezcla de yuyos, pidieron la bendición de dios sobre ese preparado y le dieron a Marcos de beber luego de haberlo acomodado en el suelo sobre unos almohadones y haberle hecho unas cuantas advertencias de lo que iba a suceder. Marcos estaba un poco asustado, pero bebió. Al cabo de un rato, comenzó a sentirse muy mareado, tal como le habían anticipado, entró en un estado como de psicosis. Delante de él estaban desfilando escenas de su vida. Miró entonces a los ojos suplicantes de su madre, de quién hacía mucho tiempo se había alejado. Luego fue su ex esposa, que con lágrimas en los ojos le dijo: “te perdono Marcos”; luego pasaron los siete miembros del clan y de a uno lo miraban amenazantemente. Luego Arturo, con su sonrisa desdentada lo miró con dolor.\nMarina, horrorizada de ver a Marcos gritando, suplicando perdón y envuelto en lágrimas pidió al chamán que detenga todo. Pero él la convenció de que era necesario.\t\t\t\t\t\n\n- - -\n\nMientras esperaba a que Marina guardara su equipo, tomó el libro, sacó el sobre que había guardado en él y leyó la nota. Era el oficio internacional fijando fecha para la indagatoria. Y Marcos ya había tomado una decisión. \nPero antes, le contó todo a ella: lo del clan, lo de las drogas, lo de los accidentes, lo de Arturo, lo de la chica que salía con el Comisario Alonso y murió en esa fiesta.  Marina escuchó, se alejó, luego perdonó y entendió el arrepentimiento de Marcos. Entonces lo apoyó. \nLlegó el día y fue a declarar. Se amparó en la Ley del Arrepentido y los delató. Estaba lejos para una posible venganza. No irían hasta allí porque los detendrían. Su testimonio fue concluyente y además indicó el lugar donde escondía pruebas esclarecedoras. \nFinalmente todo había terminado y por fin Marcos tuvo paz.\nEntendió lo que le dijo el chamán: Primero limpiar el alma. Sacar lo contaminado, para poder sanar. Muy rápidamente su cuerpo estaba respondiendo a ese mensaje. \nDesde ese momento podía mirar el azul de los ojos de Marina y verse reflejado en ellos. Ya no tenía nada para esconder. Podía simplemente fluir como el agua, como  Marina al caminar. \nEsa mañana ella parecía no pisar el suelo, caminaba desde el mar hacia él y su cabello volaba con el viento y su sonrisa se agrandaba a medida que se acercaba. Estando apenas a unos pasos de él, sonó el disparo. La malla blanca de Marina se tiño de un rojo oscuro. Sus ojos se velaron y su cuerpo cayó. Marcos gritó de horror y corrió hacia ella. Un hombre pasó corriendo y dejó sobre los dos cuerpos una nota:\n“Tu muerte no alcanzaría para pagar tu traición. Ahora sí vas a saber lo que es estar arrepentido”. \nLos Ocho."
}