{
  "publish_date": "February 13, 2023 11:09 PM",
  "title": "PEQUEÑOS MILAGROS",
  "slug": "Pequeños-milagros",
  "category": "Cuento",
  "content": "PEQUEÑOS MILAGROS\n\n—Yo pongo un cordero para que sea rifado. Cuando vaya al campo, lo hago matar y lo traigo freezado para el día del sorteo –dijo en un acto de desprendimiento el papá de uno de los chicos. \nGrande fue la algarabía de padres y chicos, que festejaron la donación de aquel hacendado, y comenzaron a hacer cálculos mentales de la suma de dinero que ese premio les prometía. Al fin podrían terminar de pagar el viaje de estudios. ¿Quién iba a negarse a comprar un numerito cuando se sorteaba nada más ni nada menos que un corderito? Es más, la mayoría de los números las comprarían ellos mismos.\nLe dieron a cada chico cincuenta números. El resto los repartieron entre los adultos. Se estableció como tiempo límite, un plazo de quince días, momento en que sacrificarían al animal.\\\nAl cabo de unos días, ya se habían vendido una cantidad considerable de números y esto los llenaba de entusiasmo. \nPero una mañana, durante un recreo, una de las nenas –la más flacuchita- hizo el siguiente planteo a sus compañeritos. \n—¿Ustedes se dan cuenta de que el corderito está vivo? ¿Y que lo que estamos haciendo es ponerle una fecha para que lo maten? ¿cómo vamos a venderlo por muerto si está vivo? \n—Tenés razón –aportó otra nena de rulitos rubios- ¡lo estamos sentenciando a muerte! -y, luego de pensarlo unos segundos, arengó- ¡No lo permitamos!\n—¡No! –corearon los demás \nLa flacuchita habló con su mamá, una vegetariana que se había negado rotundamente a vender esos “números ensangrentados” –según sus propios dichos- y surgió la idea de hablar con el hacendado y hacerle prometer que, si ganaba alguno de los números vendidos por esos chicos, les entregaría el corderito, pero vivo. Luego verían que hacer con él. El hacendado aceptó entre indiferente y extrañado por ese pedido. \nAsí comenzaron la venta de números pero, en lugar de prometer el asado, la consigna era: \n—Un número para salvarle la vida al corderito. \nCada vez más chicos se fueron sumando a la propuesta salvadora y salieron con fervor a vender las rifas a las maestras, almaceneros, compañeros del club y familiares. \nLlegó día del sorteo y el número ganador no estaba en ninguno de los talonarios que tenían los chicos. \nLa tristeza los invadió de tal manera que intervino la mamá de la flacuchita y les dijo: \n—Tranquilos. Voy a averigurar quien vendió ese número y le voy a ofrecer al ganador, dinero a cambio del corderito. \nY así lo hizo. \nPara suerte del corderito, la señora que ganó aceptó la plata y los chicos héroes lograron salvarlo del cuchillo. \n\nSin embargo luego se enteraron por el hacendado de que el verdadero héroe de la historia había sido el propio corderito que hizo hasta lo impensado para salvar su vida: el día asignado para carnear, habían separado en dos corrales a todos los bebés destetados, las hembras por un lado y los machos, que serían destinados a la parrilla, por el otro. \nEste corderito de la historia, no sólo logró pasarse al corral de las hembras sin ser visto, sino que además estuvo en el lugar y momento indicados para ser escogido por las manos que lo llevarían hasta la casa donde vive actualmente, \nEn su nuevo hogar, lejos de pelear por su vida, pasa sus días comiendo alfalfa, frutas y verduras, jugando con perros creyéndo ser uno más de ellos, asomándose cada mañana a la ventana de la cocina para pedir atención y saliendo a pasear por la calle con correa. \n\nEsto que les conté es una historia real que demuestra una vez más la pulsión de la vida. Este corderito –Willi- tenía el destino de salvación marcado. Y supo qué hacer para alcanzarlo. \nTodos los seres vivos tenemos esa misma pulsión de vida. Hasta en el árbol talado de cuajo o en el humedal arrasado por el fuego, puede verse una ramita verde desafiando a la muerte. \nPequeños milagros como éstos, suceden todo el tiempo. Lo que pasa, es que todavía estamos muy distraídos como para verlos. \n\n*Aclaraciones: La flacuchita de la historia soy yo, pero  no soy ninguna nena. La mamá de la flacuchita, es mi prima Silvina. El fin de las rifas no era un viaje de estudio, pero era noble también. Los números los vendí entre mis compañeros de la empresa que, cuatro años después, siguen todavía haciéndome cargadas, en especial Leandro. El dinero para comprarlo, salió de mi bolsllo, pero la casa donde vive Willy es la de mi prima Silvina y su hija Maite*"
}