{
  "publish_date": "February 13, 2023 10:18 PM",
  "title": "PERDIDO POR PERDIDO",
  "slug": "Perdido-por-perdido",
  "category": "Reflexión",
  "content": "PERDIDO POR PERDIDO\n\n—Mamá, estoy aburrida.\nCreo que era la frase que más exasperaba a mi mamá. Me retaba y me decía: \n—Andá al club a abrir la boca aunque sea.\nY yo me imaginaba a mí misma entrando al Club Atlético Fisherton, parándome en medio de la cancha de vóley con la boca abierta a lo pescado boqueando y esperando que pase algo.  La verdad, no me resultaba nada tentadora la idea.\nNo me pasaba siempre, pero a veces me invadía esa sensación pegajosa e invalidante del aburrimiento. Era como si me hubieran rociado con un spray inmovilizador, porque una vez que entraba en ese estado, no podía salir con nada.\nCon mis casi cincuenta años, confieso que también me alcanza ese pegote. Pero ahora las cosas son diferentes. El aburrimiento tomó una dimensión macro. Es la vida misma la que me aburre. La rutina de las cuarentas horas semanales encerrada en la oficina, esperando ansiosa el fin de semana para exprimirle cada minuto. Es estar esperando toda la semana para disfrutar de cosas tan chiquitas como acomodar las macetas, salir a caminar sin reloj o pasarme el día entero en la isla con la mente apagada o de salir a tomar cerveza con amigos sin preocuparme por el despertador o la lucidez del día siguiente. \nPero claro, el gran éxtasis de mi vida de asalariada, son los diez o quince días en los que puedo soñar con una vida diferente. Ahí, empeño todos los ahorros del año y más, para irme de vacaciones. ¡Que disfruto a más no poder!. Pero que se terminan demasiado pronto y no alcanzan para despejar mi mente aburrida y cansada. Para luego, volver a empezar a esperar el fin de semana. \nLa verdad, es que a veces siento que me he quedado en la vida: parada con la boca abierta, esperando que pase algo. Y no pasa nada. Nada de lo que mi mente soñadora espera. Sólo pasa la vida. Pasa la cordura de mi mamá y pasan los años. \nConfieso que más de una vez se me cruzó la idea de darle un corte abrupto a este aburrimiento. Pero siempre hay una voz adentro mío que me dice:\n—Perdido por perdido… ¿por qué no patear el tablero? ¿por qué no quemar las naves y buscar otro lugar donde comenzar. Y trabajar de moza quizás, o de vendedora en algún negocio  Conocer hermosos paisajes y escribir nuevas historias con una cabeza renovada.\nPero al cabo de un tiempo,  cuando haya recorrido, haya conocido nuevas gentes, nuevas lenguas y nuevas costumbres ¿no me tomará nuevamente el aburrimiento? ¿Quién me garantiza que no voy a volver a sentir el temible vacío?\nQuizás la clave no esté en dejar de tener sueños, sino en empezar a mover piezas para alcanzarlos, pero en el mientras tanto, aceptar. Sin resistir.\nAceptar las cuarenta horas semanales, la presión y el stress y quedarme con las cosas que ese sueldo me permite hacer. Aceptar la demencia de mi mamá y quedarme con sus ojos brillando cuando me reconoce y me dice “hola muñeca”. Aceptar la soledad y quedarme con mis momentos de intimidad para escribir. Aceptar el paso del tiempo en mi piel y en mis hormonas.\nY encontrar el lado luminoso en la colita de mis perros sacudiéndose cuando me ven llegar, en las charlas con amigas, en las ibicus explotando de flores rojas, en el agua deslizándose bajo mi kayak, en la música que amo escuchar, en los libros que disfruto leer  y en las palabras que necesito escribir. \nNo es fácil. Lo sé. Pero, perdido por perdido, lo voy a intentar."
}