{
  "publish_date": "February 13, 2023 10:14 PM",
  "title": "UNA TEORIA SOBRE LA LOCURA",
  "slug": "Una-teoría-sobre",
  "category": "Reflexión",
  "content": "UNA TEORIA SOBRE LA LOCURA\n\n*Hable de mí como quiera el común de los mortales,\npues no ignoro lo mal que se habla de la Estulticia incluso entre los \nmás estultos, pero yo soy la única, sí, la única –digo- que, \ncuando quiero, lleno de regocijo a dioses y a hombres. \\[…]\nElogio de la locura.\nErasmo de Roterdam.*\n\nDespués de todo, la locura es algo terrible. \nEs un vaivén entre faroleras que tropiezan y la cruel sensación que todo el contenido de la cavidad craneal hubiese sido puesto dentro de una licuadora. La parte más triste es ser consciente de ese desplazamiento desde lo normal y habitual hacia la locura. \nSe trata de una confrontación categórica al sentido común y a las convenciones para darle al devenir una significación personal. Es el gran desafío de cuestionar lo incuestionable. ¿A quién en su juicio se le ocurriría por ejemplo, discutir el uso de cubiertos para comer? Una vez se dijo: “es de personas civilizadas usar utensilios para comer”. Y a partir de ese momento, salvo algunas culturas orientales, todos los humanos comenzamos a comer usando platos, cuchillo, tenedor o palitos. Es allí donde viene el loco a quebrantar y dar opciones impensadas hasta ese momento. \nOtra gran disrupción se da con el tiempo. Al cuerdo le resulta imprescindible dividir entre presente, pasado y futuro.  Hijos de la humanidad dependientes del reloj y de esos tres estadios. El loco en cambio, como si de un Dios se tratase, hace de estos tres planos uno solo, manteniendo fluidas conversaciones con personas que ya no están vivas junto con otras que quizás no nacieron aún. . \nPor otro lado, los locos no saben de rutina, porque sus vidas cotidianas pueden ser repentinamente sobresaltadas por persecuciones de la policía federal, o con espectaculares planes de fugas o con repentinos almuerzos con veinte invitados para los que hay que organizar el banquete. Además, un cambio geográfico puede ocurrir en cualquier momento y así, comenzar el día en Rosario para merendar entre geranios en Castilla la Vieja.\nPero hay algo que hace a los locos admirables. Y es su capacidad de auto respetarse: cuando dicen “no”, es “no” y no hay manera de hacerlos cambiar de opinión. No tienen pruritos en decir en voz alta lo que piensan, así sean expresiones como: “¡qué gorda está!” o “¿qué se hizo en el pelo?” o “¿quién es ese viejo?”\n Sin frio ni calor, sin vergüenza ni temor reverencial, sin compromisos para con el otro, impunes, sin tener idea de presidentes, de dinero o de inseguridad.\n Y cuando así lo deciden, te borran del mapa cerebral. Quedándose solo con su música adentro y con todo lo que decidieron atesorar. \nDespués de todo, la locura no es algo tan terrible."
}