[
  {
    "publish_date": "February 13, 2023 11:09 PM",
    "title": "PEQUEÑOS MILAGROS",
    "slug": "Pequeños-milagros",
    "category": "Cuento",
    "content": "PEQUEÑOS MILAGROS\n\n—Yo pongo un cordero para que sea rifado. Cuando vaya al campo, lo hago matar y lo traigo freezado para el día del sorteo –dijo en un acto de desprendimiento el papá de uno de los chicos. \nGrande fue la algarabía de padres y chicos, que festejaron la donación de aquel hacendado, y comenzaron a hacer cálculos mentales de la suma de dinero que ese premio les prometía. Al fin podrían terminar de pagar el viaje de estudios. ¿Quién iba a negarse a comprar un numerito cuando se sorteaba nada más ni nada menos que un corderito? Es más, la mayoría de los números las comprarían ellos mismos.\nLe dieron a cada chico cincuenta números. El resto los repartieron entre los adultos. Se estableció como tiempo límite, un plazo de quince días, momento en que sacrificarían al animal.\\\nAl cabo de unos días, ya se habían vendido una cantidad considerable de números y esto los llenaba de entusiasmo. \nPero una mañana, durante un recreo, una de las nenas –la más flacuchita- hizo el siguiente planteo a sus compañeritos. \n—¿Ustedes se dan cuenta de que el corderito está vivo? ¿Y que lo que estamos haciendo es ponerle una fecha para que lo maten? ¿cómo vamos a venderlo por muerto si está vivo? \n—Tenés razón –aportó otra nena de rulitos rubios- ¡lo estamos sentenciando a muerte! -y, luego de pensarlo unos segundos, arengó- ¡No lo permitamos!\n—¡No! –corearon los demás \nLa flacuchita habló con su mamá, una vegetariana que se había negado rotundamente a vender esos “números ensangrentados” –según sus propios dichos- y surgió la idea de hablar con el hacendado y hacerle prometer que, si ganaba alguno de los números vendidos por esos chicos, les entregaría el corderito, pero vivo. Luego verían que hacer con él. El hacendado aceptó entre indiferente y extrañado por ese pedido. \nAsí comenzaron la venta de números pero, en lugar de prometer el asado, la consigna era: \n—Un número para salvarle la vida al corderito. \nCada vez más chicos se fueron sumando a la propuesta salvadora y salieron con fervor a vender las rifas a las maestras, almaceneros, compañeros del club y familiares. \nLlegó día del sorteo y el número ganador no estaba en ninguno de los talonarios que tenían los chicos. \nLa tristeza los invadió de tal manera que intervino la mamá de la flacuchita y les dijo: \n—Tranquilos. Voy a averigurar quien vendió ese número y le voy a ofrecer al ganador, dinero a cambio del corderito. \nY así lo hizo. \nPara suerte del corderito, la señora que ganó aceptó la plata y los chicos héroes lograron salvarlo del cuchillo. \n\nSin embargo luego se enteraron por el hacendado de que el verdadero héroe de la historia había sido el propio corderito que hizo hasta lo impensado para salvar su vida: el día asignado para carnear, habían separado en dos corrales a todos los bebés destetados, las hembras por un lado y los machos, que serían destinados a la parrilla, por el otro. \nEste corderito de la historia, no sólo logró pasarse al corral de las hembras sin ser visto, sino que además estuvo en el lugar y momento indicados para ser escogido por las manos que lo llevarían hasta la casa donde vive actualmente, \nEn su nuevo hogar, lejos de pelear por su vida, pasa sus días comiendo alfalfa, frutas y verduras, jugando con perros creyéndo ser uno más de ellos, asomándose cada mañana a la ventana de la cocina para pedir atención y saliendo a pasear por la calle con correa. \n\nEsto que les conté es una historia real que demuestra una vez más la pulsión de la vida. Este corderito –Willi- tenía el destino de salvación marcado. Y supo qué hacer para alcanzarlo. \nTodos los seres vivos tenemos esa misma pulsión de vida. Hasta en el árbol talado de cuajo o en el humedal arrasado por el fuego, puede verse una ramita verde desafiando a la muerte. \nPequeños milagros como éstos, suceden todo el tiempo. Lo que pasa, es que todavía estamos muy distraídos como para verlos. \n\n*Aclaraciones: La flacuchita de la historia soy yo, pero  no soy ninguna nena. La mamá de la flacuchita, es mi prima Silvina. El fin de las rifas no era un viaje de estudio, pero era noble también. Los números los vendí entre mis compañeros de la empresa que, cuatro años después, siguen todavía haciéndome cargadas, en especial Leandro. El dinero para comprarlo, salió de mi bolsllo, pero la casa donde vive Willy es la de mi prima Silvina y su hija Maite*"
  },
  {
    "publish_date": "February 13, 2023 10:20 PM",
    "title": "EL BANQUETE",
    "slug": "El-banquete",
    "category": "Reflexión",
    "content": "EL BANQUETE\n\nHace poco un sabio me dijo lo siguiente: “La vida es un banquete y, pese a ello, hay muchas personas que se mueren de hambre”.\nMe dejó bastante pensativa esa frase y confieso que al principio no lo entendí, pero luego me dí cuenta de que me hablaba de las elecciones. De elegir de qué manera vivir. \nMorir de hambre es quedarse apegado a los rencores, es el miedo a que sucedan cosas malas, es quedar atrapado en la ansiedad por el futuro o en la tristeza por lo que pasó o no pudo ser. Es la ambición de poder y de tener. Es morir también por cosas nimias, como en la mancha en un vestido nuevo. \nMorir de hambre es caminar sin mirar alrededor, sólo prestando atención al celular. Es compararse todo el tiempo, es querer lo que hace o tiene el otro. Morirse de hambre es quedarse anclado en el papel de víctimas, señalando a las personas o sucesos que nos hicieron sufrir. Es no perdonar. Es perderse en los laberintos oscuros de la mente. Es sentir que nunca estamos en lugar en que querríamos estar. Es no ver, no tolerar, ser egoístas, odiar, mentir, arrebatar.\n¿Por qué será que los humanos, con tantos años sobre este Planeta, no podamos aún salir de la hambruna? ¿Por qué nos resulta tan difícil ver el lado luminoso cuando la salida es simplemente elegir otro camino?.\nTodo se nos dio y está a la vuelta de la esquina esperando que lo tomemos. La paz, el amor, la felicidad, la salud, la abundancia. El banquete. Sólo es cuestión de elegir de nuevo, de darnos cuenta de que el otro también lucha por sobrevivir, de bajar las defensas, de volver a lo simple, de darle paz a nuestras mentes. \nNo es tarea fácil, porque nosotros mismos nos empeñamos en hacer una y otra vez las mismas cosas.\nComo sea, yo creo que sentarnos en ese banquete es nuestra misión de vida. \nNo pienso resignarme, así caiga una y mil veces. Voy a seguir confiando. En mí y en mis hermanos. \nLlegará el día en el que me dé cuenta de que he aprendido. Tarde o temprano."
  },
  {
    "publish_date": "February 13, 2023 10:18 PM",
    "title": "PERDIDO POR PERDIDO",
    "slug": "Perdido-por-perdido",
    "category": "Reflexión",
    "content": "PERDIDO POR PERDIDO\n\n—Mamá, estoy aburrida.\nCreo que era la frase que más exasperaba a mi mamá. Me retaba y me decía: \n—Andá al club a abrir la boca aunque sea.\nY yo me imaginaba a mí misma entrando al Club Atlético Fisherton, parándome en medio de la cancha de vóley con la boca abierta a lo pescado boqueando y esperando que pase algo.  La verdad, no me resultaba nada tentadora la idea.\nNo me pasaba siempre, pero a veces me invadía esa sensación pegajosa e invalidante del aburrimiento. Era como si me hubieran rociado con un spray inmovilizador, porque una vez que entraba en ese estado, no podía salir con nada.\nCon mis casi cincuenta años, confieso que también me alcanza ese pegote. Pero ahora las cosas son diferentes. El aburrimiento tomó una dimensión macro. Es la vida misma la que me aburre. La rutina de las cuarentas horas semanales encerrada en la oficina, esperando ansiosa el fin de semana para exprimirle cada minuto. Es estar esperando toda la semana para disfrutar de cosas tan chiquitas como acomodar las macetas, salir a caminar sin reloj o pasarme el día entero en la isla con la mente apagada o de salir a tomar cerveza con amigos sin preocuparme por el despertador o la lucidez del día siguiente. \nPero claro, el gran éxtasis de mi vida de asalariada, son los diez o quince días en los que puedo soñar con una vida diferente. Ahí, empeño todos los ahorros del año y más, para irme de vacaciones. ¡Que disfruto a más no poder!. Pero que se terminan demasiado pronto y no alcanzan para despejar mi mente aburrida y cansada. Para luego, volver a empezar a esperar el fin de semana. \nLa verdad, es que a veces siento que me he quedado en la vida: parada con la boca abierta, esperando que pase algo. Y no pasa nada. Nada de lo que mi mente soñadora espera. Sólo pasa la vida. Pasa la cordura de mi mamá y pasan los años. \nConfieso que más de una vez se me cruzó la idea de darle un corte abrupto a este aburrimiento. Pero siempre hay una voz adentro mío que me dice:\n—Perdido por perdido… ¿por qué no patear el tablero? ¿por qué no quemar las naves y buscar otro lugar donde comenzar. Y trabajar de moza quizás, o de vendedora en algún negocio  Conocer hermosos paisajes y escribir nuevas historias con una cabeza renovada.\nPero al cabo de un tiempo,  cuando haya recorrido, haya conocido nuevas gentes, nuevas lenguas y nuevas costumbres ¿no me tomará nuevamente el aburrimiento? ¿Quién me garantiza que no voy a volver a sentir el temible vacío?\nQuizás la clave no esté en dejar de tener sueños, sino en empezar a mover piezas para alcanzarlos, pero en el mientras tanto, aceptar. Sin resistir.\nAceptar las cuarenta horas semanales, la presión y el stress y quedarme con las cosas que ese sueldo me permite hacer. Aceptar la demencia de mi mamá y quedarme con sus ojos brillando cuando me reconoce y me dice “hola muñeca”. Aceptar la soledad y quedarme con mis momentos de intimidad para escribir. Aceptar el paso del tiempo en mi piel y en mis hormonas.\nY encontrar el lado luminoso en la colita de mis perros sacudiéndose cuando me ven llegar, en las charlas con amigas, en las ibicus explotando de flores rojas, en el agua deslizándose bajo mi kayak, en la música que amo escuchar, en los libros que disfruto leer  y en las palabras que necesito escribir. \nNo es fácil. Lo sé. Pero, perdido por perdido, lo voy a intentar."
  },
  {
    "publish_date": "February 13, 2023 10:17 PM",
    "title": "LA FELICIDAD JA JA JA JA",
    "slug": "La-felicidad",
    "category": "Reflexión",
    "content": "LA FELICIDAD, JA JA JA JA\n\nPalito Ortega dijo que la felicidad se la dio el amor de una mujer. ¿Será cierto? ¿O será poesía nomas? \nEs increíble que la razón de ser de nuestras vidas: la felicidad, sea tan complejo de experimentar.\nEs tan difícil escribir sobre este tema sin caer en lo trillado que desde ya renuncio a intentar hacer algo original. Pero igualmente, voy a dar mi opinión.\nSiempre digo que cuando nacemos, nos arman una bolsita en la que hay determinadas condiciones físicas económicas, familiares, sociales y culturales. Con esa bolsita –que es diferente para cada uno- sin folleto explicativo alguno, la cigüeña abre sus garras y nos deja caer en el lugar indicado. Sólo hay una consigna: “ser feliz con lo que te toca”. Con esas herramientas, tenemos que hacernos un lugar en este temible mundo\nEs decir, que en teoría, se podría ser feliz siendo una famosa estrella del pop o un humilde albañil.  Pero tenemos pruebas de sobra de grandes estrellas hundidas en las drogas por no soportar sus existencias tan extremas y de humildes albañiles abandonados al alcohol por no soportar su pobreza. \n¿Entonces? ¿Cómo es el juego? Los que tenemos cierta edad y cierta curiosidad por el tema, hemos descubierto algunas claves: que la felicidad no está en comprarnos cosas, tampoco te la da otra persona, no está tampoco en estar solo o en distraernos todo el tiempo para no pensar. No la da el dinero pero tampoco la pobreza. Lo bueno es que sabemos al menos por donde no es. Eso es algo. \nYo tengo una teoría, que no es mía aclaro, pero que adopté para trabajar sobre ella. Aunque aún no logré probarla con el método científico, creo que es por ahí. \nEsa teoría dice que la felicidad consiste en darnos cuenta de que somos parte de un todo. Que ese todo incluye a todos los otros seres vivientes. Que dentro nuestro está Dios mismo en potencia. Que la llave que abre la puerta a esa revelación, son la absoluta paz interior y el amor. \n\nQuizás la felicidad sea tan simple como el título de este relato. Pero la misión de encontrarla y vivirla requiere un arduo trabajo mental. No obstante, muchos ya la conocen. \nPor mi parte, creo que tengo todavía bastante tarea por hacer pero al menos, tengo un indicio. \n."
  },
  {
    "publish_date": "February 13, 2023 10:14 PM",
    "title": "UNA TEORIA SOBRE LA LOCURA",
    "slug": "Una-teoría-sobre",
    "category": "Reflexión",
    "content": "UNA TEORIA SOBRE LA LOCURA\n\n*Hable de mí como quiera el común de los mortales,\npues no ignoro lo mal que se habla de la Estulticia incluso entre los \nmás estultos, pero yo soy la única, sí, la única –digo- que, \ncuando quiero, lleno de regocijo a dioses y a hombres. \\[…]\nElogio de la locura.\nErasmo de Roterdam.*\n\nDespués de todo, la locura es algo terrible. \nEs un vaivén entre faroleras que tropiezan y la cruel sensación que todo el contenido de la cavidad craneal hubiese sido puesto dentro de una licuadora. La parte más triste es ser consciente de ese desplazamiento desde lo normal y habitual hacia la locura. \nSe trata de una confrontación categórica al sentido común y a las convenciones para darle al devenir una significación personal. Es el gran desafío de cuestionar lo incuestionable. ¿A quién en su juicio se le ocurriría por ejemplo, discutir el uso de cubiertos para comer? Una vez se dijo: “es de personas civilizadas usar utensilios para comer”. Y a partir de ese momento, salvo algunas culturas orientales, todos los humanos comenzamos a comer usando platos, cuchillo, tenedor o palitos. Es allí donde viene el loco a quebrantar y dar opciones impensadas hasta ese momento. \nOtra gran disrupción se da con el tiempo. Al cuerdo le resulta imprescindible dividir entre presente, pasado y futuro.  Hijos de la humanidad dependientes del reloj y de esos tres estadios. El loco en cambio, como si de un Dios se tratase, hace de estos tres planos uno solo, manteniendo fluidas conversaciones con personas que ya no están vivas junto con otras que quizás no nacieron aún. . \nPor otro lado, los locos no saben de rutina, porque sus vidas cotidianas pueden ser repentinamente sobresaltadas por persecuciones de la policía federal, o con espectaculares planes de fugas o con repentinos almuerzos con veinte invitados para los que hay que organizar el banquete. Además, un cambio geográfico puede ocurrir en cualquier momento y así, comenzar el día en Rosario para merendar entre geranios en Castilla la Vieja.\nPero hay algo que hace a los locos admirables. Y es su capacidad de auto respetarse: cuando dicen “no”, es “no” y no hay manera de hacerlos cambiar de opinión. No tienen pruritos en decir en voz alta lo que piensan, así sean expresiones como: “¡qué gorda está!” o “¿qué se hizo en el pelo?” o “¿quién es ese viejo?”\n Sin frio ni calor, sin vergüenza ni temor reverencial, sin compromisos para con el otro, impunes, sin tener idea de presidentes, de dinero o de inseguridad.\n Y cuando así lo deciden, te borran del mapa cerebral. Quedándose solo con su música adentro y con todo lo que decidieron atesorar. \nDespués de todo, la locura no es algo tan terrible."
  },
  {
    "publish_date": "February 13, 2023 10:13 PM",
    "title": "DE CONDICION DIVINA",
    "slug": "De-condicion-divina",
    "category": "Cuento",
    "content": "DE CONDICION DIVINA\n\n\r\n\r\nAlgunos dijeron que sucedió porque ese fue el comienzo del fin de los tiempos. Para otros, simplemente estaba escrito. \r\nEmpezó a ocurrir en todo el planeta en el mismo momento. A algunos los encontró en una cena romántica, a otros, en el desayuno, a otros, en el cordón de algún callejón. Niños, adultos y ancianos. Todos vivieron el mismo horror.\r\nA medida que los cadáveres bajaban por los esófagos, comenzaron las manifestaciones del espanto. \r\nTodo comenzó con el miedo. El corazón acelerando, la respiración entrecortada, las piernas calientes, el sudor helado, los sentidos exacerbados y la piel erizada. Muchos no lo toleraron y murieron.\r\nLuego la desesperación y el deseo intrínseco e irrefutable de libertad los llevó a gritar desaforadamente, a arrojarse contra ventanas y puertas, a atravesar vidrios, a correr sin mirar hacia donde golpeándose y lastimándose entre sí buscando deshacerse de la presencia de los otros y ponerse a salvo. Saltaron precipicios, se lanzaron sobre calles transitadas y cayeron sobre abismos. Todos enloquecían, gruñían y corrían ensangrentados sin lograr deshacerse de la desesperación que los tenía tomados por los pelos. \r\nLos sobrevivientes tuvieron que transitar lo peor: el dolor. Sintieron como sus carnes se desgarraban. Sus cabezas eran martilladas, sus gargantas atravesadas por el cuchillo y luego un temblor reflejo los hacía sacudir como marionetas endemoniadas. Daban bocanadas al aire sin lograr respirar. Algunos sintieron el agua hirviendo sobre sus cuerpos inocentes. Todo se tiñó de sangre, de decepción, de llanto y de desconcierto. El ardor de los químicos experimentales corriendo por las venas, el desgarro en tendones, músculos y huesos después de largas horas sin que sea percibido el clamor, gargantas ardientes sin una gota de agua que las calme, bocas desgarradas; cuerpos quemados vivos o arrasados por el agua. \r\nLos que no habían sido cómplices, fueron los testigos de ese día de cuerpos despedazados y almas contritas. Ellos fueron quienes contaron lo sucedido. Los otros, jamás quisieron recordar el espanto y decidieron callar. \r\nDesde ese día, resultó inconcebible que un animal fuese encerrado, cazado, torturado, asesinada, separado de su madre, objeto de investigación o simplemente de descarga de la frustración humana.  \r\nNo se trató de venganza. Sólo del despertar de conciencia de la condición divina que los revestía.\r\n. .\r\n\r\n"
  },
  {
    "publish_date": "February 13, 2023 10:12 PM",
    "title": "EL GRITO",
    "slug": "El-grito",
    "category": "Cuento",
    "content": "EL GRITO\n\n\r\n\r\nA la cuenta de tres, vas a entrar en un sueño profundo. \r\nUno, yo seguía viendo al médico con normalidad. Dos, se empezó a desdibujar. Tres, se apagaron las luces. \r\nLa ilusión por tener lolas más grandes era más importante que todo. Pero confieso que, cuando me llevaron al quirófano, tuve miedo. \r\n—¿Valdrá la pena exponerme a esto? ¿Y si algo no sale bien?\r\nLa sensación de la anestesia entrando por mis venas llevándome muy lejos de ese lugar fue tan maravillosa que dejé de hacerme preguntas. Después de que el doctor dijera el número tres, entré en otra dimensión y me convertí en una libélula. Había mucha luz y el aire frío me hacía estremecer, pero a pesar de eso, sobrevolé con liviandad todo el lugar. Era una sensación muy parecida a la felicidad. De pronto comencé a escuchar voces que sonaban cada vez más fuerte. Quise volar hasta ellas pero algo repentino me detuvo y la magia se acabó.\r\nSentí una punzada aguda que me llevó nuevamente a la conciencia. Y luego, otra. Recordé que estaba en el quirófano. Me estaba doliendo. Pero nadie se daba cuenta. —«¡Me duele!» --quise gritar. Pero mi garganta estaba anestesiada y mi voz no alcanzaba a salir para afuera. Pensé en moverme para que se dieran cuenta de que estaba despierta, pero mi cuerpo era como una lápida inamovible. \r\nSiguieron las puntadas y yo ni llorar podía. Me concentré y le ordené a cerebro que dé la alerta. Junté todas las fuerzas que pude y lancé un grito desesperado. Pero sólo se escuchó un ínfimo quejido. \r\n—Esperen –dijo uno de los asistentes del doctor- me parece que dijo algo. Se hizo un silencio esperando una nueva señal. \r\nNuevamente todo mi ser  se conmocionó juntando fuerzas para pedir auxilio. Todos los esfuerzos fueron en vano. Mi voz sólo quedaba retumbando entre mis órganos dolientes. \r\n—Sigamos, está soñando – sentenció el doctor. \r\nY continuaron cortando y manipulando. Mi cuerpo no reaccionaba y mi mente se retorcía de dolor. Mi cerebro ya no obedeció más órdenes. Sólo respondió la fisiología. \r\nDe repente la adrenalina aceleró demasiado mi corazón. Escuché las voces alteradas. Ellos sí podían gritar\r\n—¡Se descompensa! \r\nUn shock eléctrico me sacudió. \r\n—Ya está muchachos. –escuché decir. \r\nHasta el día de hoy yo sigo gritando. Pero todos siguen sin escucharme.\r\n—¿Quién le avisa a la familia?\r\n\r\n\r\n"
  },
  {
    "publish_date": "February 13, 2023 10:11 PM",
    "title": "EN PEDAZOS",
    "slug": "En-pedazos",
    "category": "Cuento",
    "content": "EN PEDAZOS \n\n\r\nEsa mañana Juan Carlos estaba apurado. Y, como siempre sucede cuando uno está apurado, todo se complica de maneras inesperadas. Se hacía tarde, cerraba el banco y no llegaba. \r\nAceleraba cada vez más su paso pero las veredas angostas de calle San Lorenzo a la hora del cierre de los bancos estaban tan atiborradas de gente, que era imposible caminar rápido. Juan Carlos se acordó de haber visto en la televisión esos lugares de Europa donde hacen carriles en las veredas. Ahí la gente caminaba ordenada, según la dirección y la velocidad y todos eran felices. Pero las veredas de Rosario distaban mucho de eso. \r\nQuiso adelantarse a una señora que llevaba un cochecito, pero no le dejaba paso, ni por la derecha ni por la izquierda. Juan Carlos se sulfuró. Caminaba mirando el suelo para evitar pisar en falso y de repente vio como su tobillo derecho se rompía y su pie se desprendía de la totalidad de la pierna. Perdió la estabilidad y, cuando estaba por caer, sintió como su rodilla se descolocaba y dejaba caer la pierna –ya sin pie- al suelo. Apoyó su mano instintivamente, pero también se rompió y sus dedos lograron alejarla apenas unos metros. Se desparramaron todos los papeles. Del golpe, el brazo derecho también se desprendió del hombro. Su costado izquierdo permanecía intacto hasta que dio contra el suelo. Hizo fuerza para levantarse, pero el tobillo la pierna y el brazo también se desglosaron del tronco. \r\nSe irguió como pudo, pero su cabeza pesaba demasiado. Su cuello cedió y su cabeza rodó lejos. \r\nDesde su perspectiva pudo ver como la gente esquivaba su cuerpo en pedazos que ocupaba la calzada.  Alcanzó a balbucear: \r\n—Puta madre… ya cerró el banco.\r\n\t\r\n\t\t\r\n"
  },
  {
    "publish_date": "February 13, 2023 10:06 PM",
    "title": "THE RED RIGHT HAND",
    "slug": "The-red-right-hand",
    "category": "Cuento",
    "content": "\t\r\nTHE RED RIGHT HAND\n\r\nSeñor de las mentes\n\n\r\n—¿Qué te pasa? ¿Estás bien? –le preguntó su esposo al ver que el  rostro se le contraía de una manera extraña.\r\n—No sé… acabo de tener una sensación rara en el abdomen, como si algo se me hubiera metido… Me dio escalofrío. Ya pasó, pero igualmente me voy a acostar. \r\nAsí fue como Ema se entero de su embarazo. Su hijo se había anunciado con poderío.\r\n\r\nDesde hacía muchos años esperaban la noticia. Todo procedimiento era en vano. Pero esta vez, los ritos de fecundidad lo hicieron real. Ema era muy racional y sus principios estrictos no le permitían tamaña cursilería, pero el miedo a no convertirse en madre, la convenció. \r\nA los cuatro meses su panza ya era evidente y también lo era el temperamento del niño. Al menos esa fue la explicación que ella misma se dio cuando su presión arterial alcanzó picos tan altos que hicieron temer tanto por su propia vida como por la del pequeño. Luego llegaron los dolores y las descompensaciones y ya no supo más lo que era dormir. \r\nLa gravidez continuó un estrepitoso curso y tuvo que someterse al reposo absoluto\r\nNunca imaginó que sufriría de tal manera durante la tan ansiada  gestación. Se sentía más bien transcurriendo una enfermedad que un embarazo. \r\n\r\n***\r\n\r\nEl confinamiento fue el primer martirio que Ethananel tuvo que padecer en la vida encarnada. Le resultaba insoportable no disponer del espacio y del tiempo, pero aceptó que, hasta que ese cuerpo que había elegido no terminara sus fases de formación, nada podría hacer. Era la ley de la humanidad y se sometería a ella. Entretanto, había dado inicio a la ejecución de su plan.\r\nEn ese estadío intermedio en el que se encontraba, entre la vida humana y la de un renacuajo, contemplaba por primera vez de cerca a la raza que justificaba su existencia. «Son tan idiotas y predecibles…», pensaba.\r\n\r\n***\r\nFinalmente llegó el día, Ethananel se enroscó en el cordón y el parto se tornó una cirugía de alto riesgo. Luego las hemorragias atacaron a Ema dejándole apenas un hilo de vida, del que logró aferrarse, para luego, arrepentirse por siempre. \r\nEl niño fue creciendo entre berrinches, llantos interminables, caídas, ahogos y desprecios. Nada de lo que hacía Ema sosegaba a la criatura. Ningún resultado le dieron los libros sobre maternidad, las consultas y los consejos. Hasta que finalmente Ema comprendió que nunca podría aceptar la imperfección que era su hijo.\r\n—¡Ya basta Nicholas! ¡Qué querés de mi! —gritó sacándolo de la cuna —¿Es que no vas a parar hasta volverme loca? —esto puso más nervioso aún al niño que empezó a darle patadas a su madre. Ema entró en desesperación y llorando comenzó a sacudirlo como si quisiera quitarle algo malo que se le hubiese pegado. Pero solo logró generar más violencia en el pequeño monstruo. —¡Ya no te soporto más!— le gritó arrojándolo contra la cuna. \r\n—¿Qué haces? ¡Estás loca! —le gritó su esposo que en ese momento entraba en la habitación  y, dándole un empujón la alejó de la cuna —¡Es sólo un bebé! \r\nEma lloraba con desquicio en un rincón y, volviéndose hacia su marido, le gritó con furia: \r\n—¡Mejor callate! Vos me tratás de loca porque estás todo el día afuera de la casa y de noche te tomas de todo para dormir. ¡Y no te enterás de nada de lo que pasa acá! ¡No es posible que no me creas cuando te digo que este bebé no es normal!\r\nViendo que su reproche no era atendido, se apoyó de espaldas contra la pared y se deslizó casi sin fuerzas hasta el suelo y, abrazada a sus rodillas, comenzó a susurrar: —Estoy tan frustrada… No puedo creer que me haya convertido en una mala madre… en una mala persona… ¿Qué me pasó?\r\nY ahí se quedó, con la mirada perdida entre las líneas del entarugado de madera. Nicholas se asomó entre los barrotes de cuna y su cara ensayó su primer gesto de victoria \r\nSu esposo en tanto la miró con desprecio, tomó al niño, y se marchó para nunca más regresar.\r\n\r\nEma había sufrido un colapso nervioso tan agudo que nunca pudo reponerse. Los diagnósticos no lograron identificar que tipo de enfermedad había padecido. \r\nTan solo un mes después, el padre de Nicholas lo entregaba a una mujer que, a cambio de dinero, aseguró hacerse responsable de la crianza de la criatura.\r\n Promesa que no pudo cumplir. \r\n\r\n***\r\nCon solo cinco años, esquivando orfanatos, Nicholas arrasaba las calles nocturnas colmándose del poderío que le daba el sentirse por sobre la humanidad. Había sido tan sencillo que ya podía verse triunfante ante Satán con sus nueve trofeos. \r\nOdiaba ese cuerpo limitado al que estaba reducido y añoraba los tiempos donde podía desplegarse en ráfagas magnánimas de fuego. Pero todo cobraría sentido cuando la Red Right Hand fuese suya y se convirtiera así en la mano derecha de Satán. \r\nNo era fácil el certamen. Eran nueve las almas que tenía que ofrecerle a Satán. Pero sabía que algo lo distinguía: su método completamente diferente al que usarían sus contrincantes. Él no utilizaría a las ya conocidas posesiones demoníacas sino que apelaría a la autodestrucción humana. Sabía que con únicamente introducir un pensamiento destructivo, el humano sólo se encargaría del resto y se convertiría en su fiel servidor. \r\nSatán estaba muy entusiasmado y le aseguró que, si probaba su premisa sobre la vulnerabilidad de la mente con nueve almas, la orden sería suya. \r\nLa presión era mucha, porque el precio de no ganar era perderlo todo. Pero Ethananel estaba confiado. Había estudiado muy profundamente a la raza y había logrado clasificarlos precisamente en nueve tipos y en base a ello, planteó su estrategia. \r\n\r\n***\r\nNicholas esperó y, cuando fue el momento indicado, después de que Máximo bajara del auto y entrara en el edificio, se acercó al chofer. \r\n—Buen día señor, ¿tendría alguna changa para darme? ¿Quiere que le lave el auto?\r\n—No chico… el auto ya está lavado –contestó sin mirarlo mientras le daba una pitada al cigarrillo.\r\nLa frecuente negativa del chofer no logró desmotivarlo sino que continuó con insistencia ofreciéndoles a ambos comprar medias o pañuelitos de papel. \r\nUna vez, cuando Máximo llegó al auto, lo miró a los ojos y le dijo: \r\n–—¿No cree usted que merezco otra forma de ganarme la vida?\r\nMáximo sonrió y por primera vez,  lo observó.\r\nNicholas era alto para su edad, tenía la tez muy blanca, los ojos muy azules, cabello muy negro y el mentón levemente retraído. Su bello aspecto, su pequeñez y la inteligencia con la que pretendía cambiar su realidad, fue lo que vio Máximo y prontamente, quiso darle una oportunidad. \r\n\t\tMáximo era el director de una prestigiosa entidad bancaria. Era joven para ese puesto, pero muy astuto a la par de vanidoso. De hecho, trabajaba duro para sostener su impronta de hombre exitoso. \r\n\tComenzó de a poco a darle a Nicholas pequeños recados como comprar cigarrillos o el periódico. Luego, a pedirle que le lleve café y finalmente lo llevó a la oficina para que trabajara de cadete. \r\n—Nicholas, aprovechá la oportunidad de tomarme como tu padre rico que te va enseñar a hacerte lugar en este mundo de fieras. No caigas en la vulgaridad de ser débil o pobre.\r\n—Yo sólo quiero ser como usted —contestó.\r\nMäximo disfrutaba conversar con Nicholas y no dejaba de desconcertarse con su inteligencia y sagacidad en evidente desacuerdo con su edad. Lo atribuía al aprendizaje de las vivencias de la calle que le relataba el niño. Hasta llegó a pedirle opinión antes de concretar algún negocio. Su ego le hacía sentír que era el creador de ese fenómeno, aunque admitía que la naturaleza de ese niño era diferente.\r\nLuego de un tiempo y de haberse ganado la confianza de Mäximo, Nicholas comenzó con sus intentos de calar en la mente de ese “superhombre”. Iba a llegar a su debilidad para hacerlo caer en demolición. Pero no le estaba siendo tan simple porque su ambición y ego eran tan altos que hasta él mismo podía verse identificado. \r\nEl momento llegó un día. Máximo había ido a la montaña a escalar y una avalancha lo arrastró hasta la base.  Su espalda se rompió y quedó postrado en una silla de ruedas. \r\nNicolás supo exactamente lo que tenía que hacer. Entonces, comenzó:\r\n—Mi señor, qué lástima me da verlo así… ningún caballero ganó una guerra sentado. \r\nEsta frase dejó a Máximo descolocado y sin respuesta. Su estado anímico estaba desbastado y no necesitaba que le reafirmen lo que él ya sabía. Así todo, no se enojó, porque sabía que Nicholas le era fiel y sincero. \r\nCada tarde le llevaba hasta su cama documentación para firmar y carpetas con asuntos para resolver que los gerentes le acercaban por medio del chofer. Nicholas y el médico eran las únicas personas que tenían acceso a su dormitorio. No permitió que ni siquiera su esposa ni sus hijos lo vieran en esa condición reducida.\r\n— ¿Qué están diciendo de mí? ¿Lo están disfrutando?\r\n—Señor, ¿para qué me pregunta? Sabe que son personas muy limitadas que no tienen la grandeza que usted supo tener —contestó Nicholas demostrando condescendencia.\r\nMáximo se quedó mascullando esas palabras: \r\n—“¿Que supe tener?” ¿Qué decís? ¿Te pensas que esto va a ser así siempre? ¡No va a ser así siempre!\r\nNunca se había enojado con Nicholas, pero esas palabras lo hicieron estallar de furia por primera vez..\r\n—Señor, no se ponga nervioso porque no lo ayuda. Usted no necesita que yo le diga cosas que no son ciertas. \r\n—¡Lo que no me ayuda es lo que me estás diciendo! —replicó furioso— ¡Ya vas a ver como muy pronto vuelvo a estar erguido y como mi virilidad va a volver como un volcán y vas a tener que arrepentirte de cada una de tus palabras! ¡Así que lo mejor es que te calles o te vayas!\r\n—Como usted diga señor. Igualmente sabe que yo le debo todo y no puedo más que devolverle mi honestidad y devoción  —dijo mirando el suelo. \r\nMäximo volvió en sí y, recuperando la calma, le dijo:\r\n—No quiero enojarme con vos Nicholas… sé que sos noble. Pero todo esto es muy difícil para mí. No puedo aceptar haber quedado prisionero en esta inmundicia en la que se convirtió mi cuerpo —se sinceró deshecho.\r\nLas palabras de Nicholas habían disparado la espiralada corrosión. Sin su porte, nada tendría para hacer. Un estado de profunda apatía y depresión lo tomaron por completo.\r\nPasaron los días y Máximo no presentaba avances en su ánimo. Una tarde Nicholas le planteó la sucesión del mando. \r\n—Señor, usted sabe de mi admiración por usted. Pero también sabe de mi sincera franqueza. Es momento de que piense quién lo va a suceder en la empresa. Usted y yo sabemos que, en estas condiciones, no va a poder hacerlo. Ya no va a ser respetado y admirado como antes. Tengo para eso algunos nombres para proponerle. \r\nEscuchar esa sentencia de boca de su propia creatura lo llevó al colapso. Su cuerpo medio inerte no le permitió más reacción que gritar y arrojar contra la pared todo lo que estuviera a su alcance.\r\n—¡Callate la boca! ¿Será que vos querés ocupar mi lugar de director? ¡Sos un huérfano, apenas un don nadie! ¡Sin mí estarías en un callejón o en un orfanato como un pobre miserable! ¡Por tu culpa me estoy volviendo loco! Alejate de mí ya mismo. ¡Te odio niño idiota! \r\nSu cuerpo debilitado no soportó el exceso de presión arterial que esa discusión le había generado y un derrame cerebral repentino complicó más aún el cuadro. \r\nYa no pudo sobreponerse. \r\n\r\nUn día pidió que llamen nuevamente a Nicholas.\r\n—Nicholas, no soporto más. Ayudame a escaparme de la vida —le rogó con los ojos llorosos y la voz quebrada. \r\n—Mi señor. Haré lo que usted diga. \r\nEsa tarde Máximo finalmente se derrumbó. El potasio comenzó su lento ingreso por la sangre mientras Nicholas lo miraba morir. \r\n\r\n\r\nSe tomó un tiempo para regodearse de sí mismo. No era fácil el desafío, pero todo estaba saliendo a su favor. Era el único entre todos los competidores que había encarnado y eso implicaba mucho tiempo en desventaja. Debía aprender a moverse dentro de un cuerpo circunscrito, a padecer las ilusiones desquiciadas de la mente humana y experimentar por primera vez la tan vulnerable y sobrevaluada vida. Pero todo ese padecer deleitaría los ojos de Satán.\r\n\r\n***\r\nSi bien la sabiduría que le daba su naturaleza lo aventajaba notablemente,  admitía que tenia mucho por aprender. Entonces, siguiendo los consejos de Máximo, finalmente se dejó institucionalizar. Pudo aprender rápidamente y, a los quince años, ya compartía aula con los niños de su edad en un colegio pupilo del Estado para huérfanos.\r\nCon él  asistía un chico al que llamaban Richi. Era un niño muy solitario y presentaba grandes problemas para vincularse con los demás. Fuera de las horas de clase, se pasaba el tiempo escondido haciendo dibujos aterradores. A través de ellos, él sentía que se materializaba un poco su sufrimiento. \r\n—Es muy bueno ese dibujo, flaco —le dijo un día Nicholas sorprendiéndolo desde atrás. \r\nRichi agradeció sin voltearse. \r\n—¿Me dejás? —dijo Nicholas extendiendo su mano para pedirle el lápiz, y, pese a la desconfianza que mostró Richi, comenzó a completar el dibujo. Hizo unos veloces trazos en distintas direcciones, esfumó con la yema de los dedos y, tras definir unos contornos, se lo devolvió: \r\n—Fijate, así es el infierno. No como lo estabas haciendo. \r\nRichi tomó el dibujo, lo miró, levantó los ojos y sólo atinó a decir con los labios aún entre abiertos:\r\n— ¿Cómo hiciste eso? Es muy… ¡Es muy real!\r\n\r\nRichi de a poco salió de su encierro y comenzó a secundarlo. Sentía que compartían una especie de secreto. Se veía a sí mismo como carente, poco valioso y hasta defectuoso, pero teniendo por delante a Nicholas, el muchacho estrella, se sentía con fuerzas para salir de su refugio. \r\nLa vida de Richi estaba cambiando gracias a su amigo, pero un día discutieron, por un suceso intrascendente que provocó Nicholas y sacó de su boca aguijones venenosos que se clavaron en la mente de Richi para siempre: \r\n—¡Me tenés cansado Richi! Siempre detrás mío, siempre mirando lo que hago, ¡siempre fastidiándome! ¿Qué te pasa? ¿Te gusto mariquita? —lo increpó desconociéndolo por completo.\r\nLos demás chicos escucharon y se sumaron. Comenzaron con patadas y golpes de puño incansables. Nicholas se había encargado también de romper furiosamente todos sus dibujos. \r\nRichi quedó desvanecido y desfigurado en el patio rodeado por los pedazos de sus dibujos.\r\n\r\nNunca quiso venganza. En algún punto sentía que él no merecía menos que eso en la vida. \r\nYa no quiso volver a las clases ni volver a dibujar. Ya no tuvo fuerza.  En su corta vida sólo se había permitido confiar en una persona: Nicholas. Y él no sólo lo traicionó, sino que también le aniquiló hasta los huesos. Pero también, con esto, confirmaba su poquedad.\t\r\nCuando regresó del hospital al instituto, fue directo a la terraza del edificio con un cuaderno y un lápiz. Se dibujó a sí mismo y, dentro de su cabeza, un infierno muy parecido al que había dibujado Nicholas. Luego se acercó a la cornisa. Su mente estaba nublada y sus emociones, paralizadas. Solo las ganas de que todo termine. Se paró sobre el mojinete y, como una bandada de murciélagos golpeándole la cara, comenzaron los pensamientos de su infierno. Entonces, sólo saltó.\r\n\r\nNicholas escuchó el griterío desde su habitación. Las voces venían del patio. Se asomó a la ventana, pero sólo pudo ver gente corriendo. Se vistió rápidamente  y comenzó a bajar las escaleras. Se aproximaba una tormenta y el viento comenzaba a soplar tan fuerte que se colaba por los tubulares pasillos y levantaba la tierra que hacía años cubría el viejo edificio. Se sentía exultante porque presentía lo que estaba sucediendo. Los escalones se hacían infinitos ante sus pies y, por el apuro, trastabilló varias veces. Por el ventiluz de uno de los pisos pudo ver a Richi tendido en el suelo y dejó salir una risa de gratificante vanagloria.   \r\n\tCuando finalmente llegó al patio se unió a la multitud que, entre curiosa y morbosa rodeaba al cuerpo. Pero algo desvió su atención y lo descolocó: una niña, que de rodillas y entre llantos acariciaba sin asco el cuerpo sanguinolento de Richi. Nicholas pudo ver claramente que una luz manaba de la niña y era tan potente que lo obligó a entrecerrar los ojos. Cuando ella levantó su cabeza, sus miradas se cruzaron y quedaron capturadas. Tuvo una sensación anestésica que le borró por unos segundos la conciencia. En ese momento el viento cesó sus enérgicas convulsiones y todo quedó quieto. Una mujer levantó a la niña en sus brazos y la alejó del lugar. Ella lo siguió con la mirada y Nicholas, luchando contra ese magnetismo que lo arrastraba y descentraba, quedó atónito viéndola ir, bajo la lluvia fría que ya  había empezado a caer.\r\nFue recién después de que se llevaron el cuerpo y la gente volvió a sus quehaceres cuando pudo volver en sí.\r\n\r\n***\r\n\r\n—Creo que haríamos mucho dinero si empezamos a trabajar juntos.\r\n—¿Es una propuesta? –preguntó extrañado Horacio. \r\n—Pensalo, somos tan diferentes que nos complementamos –comenzó a explicar Nicholas —Vos sos metódico, organizado, estudioso y detallista. Y yo –dijo mirando al cielo— digamos que tengo talento para seducir a la gente. Vamos a hacer el gran negocio de los bienes raíces. Ya verás. \r\nSe habían conocido precisamente estudiando la carrera de corredor inmobiliario, pero nunca llegaron a ser amigos. Es más, en varias oportunidades Nicholas se había burlado de la obsesión de Horacio por el estudio.\r\n—No se… dejame pensarlo.\r\n—¡Dejá de analizar tanto las cosas! ¿Pensas que analizando y estudiando como es bailar, ya sabés como se hace? A bailar, se aprende bailando.\r\nEste discurso fue tan seductor para Horacio que aceptó la propuesta, aunque no sin antes analizar todos las posibles ventajas y desventajas de esa sociedad.\r\n\r\nLa inmobiliaria fue furor. Llevaron adelante emprendimientos que cambiaron la fisonomía de la ciudad. Todos buscaban el histrionismo de Nicholas, quien se convirtió en el empresario del momento.  Aunque nadie sabía que, desde la sombra, Horacio casi no dormía por mantener ese emporio en pie. Los pocos que lo conocieron, huían de su hosquedad tan contrapuesta al hipnótico Nicholas. \r\n\r\nLo que  Horacio no sabía era que Nicholas había impulsado la suscripción de negocios por encima de las capacidades de la empresa. Esto significó que de a poco comenzaran a llegar intimaciones. Se estaba comprometiendo el patrimonio y poniendo en riesgo la liquidez de la entidad.  Este descubrimiento había desesperando a Horacio que, desde hacía varios días, no podía encontrar a su socio. \r\n\r\nNicholas solía desaparecer por un tiempo para luego contactarse desde alguna isla o desde algún lugar paradisíaco, así que no era extraña su ausencia. Lo que llamaba la atención de Horacio era que nunca le haya mencionado la aparición de estos nuevos acreedores y que ya llevaba un mes sin tener novedades de él. \r\n\r\n—Hola, habla Horacio Salvo, estoy buscando a Nicholas, ¿Usted sabrá dónde encontrarlo?\r\nEra la quinta persona a la que Horacio llamaba preguntando por Nicholas. No podía creer que, justo esa mañana en que debía reunirse con los propietarios de la cadena de hoteles alemanes, lo estaba dejando solo. Pensó que algo le había sucedido, aunque, tras varias averiguaciones, había descartado la posibilidad de alguna tragedia. \r\nLo llamó el gerente de la hotelera para decir que ya no lo esperaban más, que envíen otra persona en su representación. Horacio tuvo una crisis de pánico que le cortó la respiración. Pero no tuvo más remedio que ir. Ese acuerdo era fundamental para los balances de la empresa. \r\nCuando se sentó en esa mesa, se dio cuenta del error que había cometido: simplemente, no podía hacerlo. Pero era tarde. Cuando llegó el momento, su garganta se ató y quedo en ridículo. Los alemanes se retiraron indignados prometiendo hacer público el suceso.\r\nA Nicholas se lo había tragado la tierra y la desesperación de Horacio lo consumió. \r\n—No Horacio, discúlpame, no es con vos. Pero nosotros buscamos la imagen de Nicholas detrás de nuestros negocios, es lo que atrae a los clientes. Vamos a tener que buscar otra empresa que nos administre. \r\nEra el sexto cliente importante que se iba junto con la prosperidad del imperio, que ya tenía los cimientos dinamitados. Horacio hubiera podido detener  esta caída, pero su mente lo enterró. Revivía escenas de cuando eran estudiantes y veía a Nicholas reírse de él  y se arrepintió una y otra vez de haberse convertido en su socio. Se sentía tan disminuido que comenzó a desear la muerte.\r\n—«¿Por qué lo hizo? ¡Si él mismo me decía que yo servía sólo para los números! ¡Sabía que yo no podría!». \r\nLlegó el momento en que tuvo que presentar el concurso de la empresa, los acreedores lo habían acorralado. \r\n—Horacio, lamento darte esta noticia –le dijo su abogado por teléfono—. Llegó una cédula notificando tu imputación en un juicio por estafa. No pensé que lo harían… pero ahora que no está Nicholas, avanzaron con la causa.\r\n Horacio se había perdido en su propio laberinto y su odio por no encontrar la salida  lo empujó a tomar la decisión. \r\nDejó todo apagado, recorrió su oficina, acarició su escritorio y miró sin mirar hacia el interior de los cajones. Ya no estaba ahí. Tomó la soga y, como lo había visto en tantas películas, hizo el nudo y, subido al escritorio, alcanzó a pasarlo por el tirante que atravesaba el techo. Se pasó la soga por el cuello y saltó del escritorio. La agonía duró sólo unos segundos, los suficientes para ver que Nicholas había entrado y estaba de pie frente a él, mirándolo con una risa inescrupulosa que le deformaba  la cara.\r\n\r\n\t***\r\n\r\nSus pisadas eran tan firmes que el suelo de la ciudad temblaba con cada paso suyo. Nunca imaginó que disfrutaría tanto el certamen. Ya no era sólo por obtener la orden. Era por el mero deleite de verlos sufrir, casi sin intervenir. Sólo les ponía enfrente su propio reflejo y el libre albedrío del que tanto alardeaban, quedaba anulado por completo. A él mismo le resultaba increíble que, pudiendo ser tan poderosos, se dejaran caer en las ciénagas putrefactas de sus mentes. Pensó que, evidentemente, tenían el detonador escondido entre los pliegues del cerebro. \r\n\r\n***\r\n\r\nLa cita era para las cuatro de la tarde. Nicholas estaba inquieto. Cuando la secretaria le anunció que ya había llegado.\r\n—Gracias —respondió sin levantar la vista mientras revisaba unos papeles—Deciles que en cinco minutos estoy con ellos. \r\n—Okey. Pero vino la señora sola —dijo mientras cerraba la puerta de la oficina.\r\nNicholas se paró frente al espejo, se acomodó el cuello de la camisa y se alisó con las manos el cabello y fue hacia la sala. \r\n—Mirta, ¿cierto?\r\nElla levantó la vista para extenderle la mano y ambas miradas se posaron una sobre la otra. Nicholas sintió en su pecho un golpe, como si se tratara de una patada, que lo obligó a toser repentinamente. Allí estaba, parada frente a él la niña de las manos ensangrentadas. Reconoció enseguida esa mirada hipnótica y volvió a percibir sobre ella el mismo haz de luz que había visto aquella vez. Ahora era una hermosa mujer enfundada en un cuerpo apetecible.\r\nEntretanto, a Mirta le llevó unos largos segundos despegarse de esos ojos azules hasta que, un tanto avergonzada, contestó:\r\n—Así es. Mi esposo Roberto no pudo venir —se apuró a aclarar. \r\nLa pareja quería comprar una casona a las afueras de la ciudad y les habían recomendado acudir a la inmobiliaria más prestigiosa de la zona.\r\n—Bueno, igualmente entiendo que podemos ir avanzando. Vamos a mi oficina así estamos más cómodos —le dijo mientras con la mano le indicaba el camino. \r\nQuedó impactado por esa mujer que ahora, además de hechizarlo, le erizaba el cuerpo y no pudo evitar la ferocidad que se apoderó de él.  La dejó adelantarse por el pasillo que conducía a la oficina mientras con mirada lasciva devoraba las líneas de sus caderas y la redondez de sus nalgas que, desde la delgada tela de su vestido, le pedían a gritos que la poseyese.\r\n\r\nEn cuanto Mirta se acomodó en la silla de pana detrás del escritorio, le preguntó: \r\n—Disculpe, pero yo le veo una cara muy familiar, como si ya lo conociera. Quizás alguna vez lo atendí… yo soy enfermera. \r\n—No… estoy seguro de que si usted me hubiese atendido alguna vez, lo recordaría muy bien —contestó con voz firme. \r\nMirta bajó la mirada y se sonrojó y Nicholas aprovechó esa vulnerabilidad para arremeter con su despliegue de carisma. La apabulló con varias propuestas tentadoras y, sin darle mucha tregua le dijo:\r\n—Vamos ahora mismo a ver la primer casa. Está a sólo unos kilómetros y  podemos ir en mi auto. En dos horas como mucho estaremos de regreso. \r\nMirta titubeó pero su ansiedad pudo más y aceptó. En el camino le contó que planificaba armar una granja, con muchos animales y una huerta. Allí, además de darles una vida más sana a sus dos hijos, pretendía organizar un emprendimiento para personas sin trabajo.\r\nEsa tarde Nicholas la llevó a recorrer la casa que luego la pareja compraría.  Aprovechó para hacer gala de su seducción que, como un lobo en celo, salía de su cuerpo sin control y en el viaje de regreso, lanzó su ofensiva:\r\n—¿Siempre sos así? \r\n—¿A qué se refiere?\r\n—Sos enfermera, esposa, madre, tenés esa idea de ayudar a los pobres … te veo tan altruista, servicial y hasta sacrificada. ¿Y vos? ¿Hacés lo que realmente querés para vos? ¿O será que buscás algo más a través de esas actitudes?\r\nMirta abrió los ojos sorprendida de cómo él la había observado. Tuvo la verdadera sensación de estar desnuda ante él y eso la ofuscó. \r\n—Veo que me ha estado estudiando…Solo puedo decirle que no se trata de actitudes, como dice usted. Es mi forma de ser o mi manera de vivir. \r\n—Perdoname si te ofendí. Pero sos una mujer tan atractiva que me resulta muy difícil evitar seducirte. Además siento que ahora que te encontré, no puedo soltarte.\r\nMientras hablaba, Nicholas sentía como su garganta se anudaba y esto lo enloqueció porque lo que decía era lo que realmente sentía. \r\n— Nicholas, no haga esto… —dijo sonrojada y mirando hacia el piso.\r\nCuando llegaron a la inmobiliaria, estaba Roberto en la puerta, esperándola. Ella  se bajó de un salto del auto sin siquiera despedirse y se colgó del cuello de su esposo.  \r\n—¡Qué abrazo! ¿Todo bien mi amor?\r\n— ¡Que lastima que no viniste! ¡Conocí la granja de nuestros sueños! —dijo apartándose para mirarlo a la cara, pero inmediatamente, volvió a hundirse en el hombro de su esposo para seguir con la mirada a Nicholas hasta que hubo arrancado el auto. \r\nAl cabo de unos días, volvieron a visitar la casona, ahora con Roberto, quien, coincidiendo en que era la indicada,  le pidió a Nicholas que prepare lo antes posible los trámites para la compra. \r\nPese a su entusiasmo inicial, con el correr los días Mirta comenzó a sentir que algo en esa granja, no traía buen augurio, y llegó a rogarle a Roberto que analicen otras propuestas. Pero él la tranquilizó:\r\n —Amor, no entiendo lo que te pasa. Está a muy buen precio y es la única que vimos que tiene acceso al río... es una oportunidad que no voy a dejar pasar. \r\n\r\nDurante todo el tiempo que transcurrió desde que la pareja tomó la decisión hasta que se concretó la compra, Nicholas estuvo cerca de ellos. Luego, ya se había generado una especie de amistad.\r\nAl cabo de unos meses, la granja finalmente había tomado forma tal como lo deseaban: se llenó de animales y la huerta ya daba sus frutos. \r\nNi Mirta ni Nicholas deseaban que esa relación se terminase. Ella, por alguna razón, necesitaba sentirlo cerca. Él la deseaba ardientemente. \r\n\r\nUna noche Nicholas tuvo un sueño. Era un simple mortal que caminaba de la mano con su esposa. Se reían, él la abrazaba y ella, mirándolo con dulzura, le decía que lo amaba. Era todo tan placentero que deseaba que durara para siempre. Pero de repente, pudo darse cuenta de que esa mujer era Mirta y vio que ella giraba su cabeza y mirándolo con ojos infernales le decía que era el edecán de Satán y que venía a robarle su alma. \r\nSe despertó asustado, tembloroso y transpirado. Se agarró la cabeza y golpeándose con los puños se dijo:\r\n—¿Pero qué estoy haciendo? ¿Es que estoy perdiendo la razón? ¿Qué es lo que me pasa con esta mujer? ¡No lo entiendo!.\r\n\t\tSe dió cuenta de que se había olvidado de su misión. Que ya no le importaba y esto podía ser su perdición. Estaba probando el dulce néctar del amor y se dio cuenta de que era algo maravilloso y adictivo. Jamás había estado ni cerca de aquel sentir. Era lo opuesto a su naturaleza. Y de repente, vió todo muy claro y entendió por qué los humanos elegían a dios y al amor. Vio que era bueno y sonrió.\r\nVolvió a acomodarse en su cama, se arropó con las frazadas y, cuando el sueño comenzaba a llevarlo a su terruño, una idea repentina lo desesperó.\r\n—¿Y si ella no me ama? Si Mirta sigue con su estúpido esposo en lugar de entregarse a mí, ¿qué me espera? Si no obtengo a los nueve, me convertiré en un desterrado en la Tierra y en el Infierno. Además Satán nunca perdonaría mi traición y me quedaría solo, sin mi Señor y sin ella. —gotas de sudor frío comenzaron a bajar desde su frente hacia sus ojos.\r\nSe dió cuenta de que estaba permitiendo que toda su eternidad se pusiera en juego por esa frágil mujer. Ya no sólo la orden de la Red Right Hand, sino su propia existencia estaba por ser aniquilada. \r\n\r\nEn toda la ciudad y alrededores se escuchó un rugido. No era humano. No era animal. Era un grito de furia y miedo. Y ese grito fue tan poderoso que  desató un temporal de niebla y lluvia que duró siete días seguidos. \r\n\r\nTenía que hacer algo rápido para ganarse el alma de Mirta, antes de que sucediera lo contrario. Ostentar la Red Right Hand volvía a llenarlo todo. Celebró haber reaccionado y de repente se dio cuenta de que todo podía unirse.  Cambió su estrategia y decidió atacar a Roberto.\r\n\r\nAprovechando el nacimiento de unos corderos en la granja, justo en medio del temporal, Roberto quiso llevar a sus hijos a que vean a los recién nacidos y, pese a la advertencia de Mirta, subió a los niños al auto y fue para el campo. \r\nDe camino, en la ruta, se topó con un motociclista caído. Detuvo el auto en la banquina y se acercó a levantarlo. Fue en ese momento en que un auto a toda velocidad los atropelló a los dos. Murieron en el acto. Los únicos testigos fueron los niños que pudieron ver desde el interior del auto al convertible rojo que, luego de despedazarlos, siguió su marcha a mayor velocidad aún. Ellos aseguraron que de ese vehículo salían llamas de fuego. \r\n\r\nPasó mucho tiempo hasta que Mirta pudo volver a sonreír. Se refugió en su trabajo, en ayudar a las personas con más fervor que antes. Se olvidó de sí misma. Sólo vivió por sus hijos y por sus pacientes. Nicholas ya no tuvo lugar en su vida. Ya no eran los mismos ojos azules, algo en ellos la ahuyentó. Y él no tuvo más alternativa que alejarse. Por primera vez, vencido y habiendo perdido mucho tiempo del otorgado. Tenía que seguir adelante o sería condenado al destierro. Desesperado, juró por su eternidad que volvería por ella.  \r\nDejando libre al río de lava que estaba corriendo por sus humanas venas, salió de madrugada a la calle y comenzó a destruir en forma alineada todo lo que se apareció a su paso. Cayeron los pájaros de los árboles y los árboles mismos. Cayeron del cielo rayos que quemaron la ciudad y salió de su humana garganta un alarido que llegó hasta el mismo infierno.\r\nProbar las mieles del amor fue lo que tornó su alma aún más agria, oscura y pestilente. \r\nNo podía perder más tiempo así que siguió adelante. \r\n\r\n***\r\n\r\nEra la fiesta de gala de una importante automotriz que lanzaba el nuevo modelo. Estaba presente toda la farándula y los empresarios ricos y famosos. Entre ellos, Nicholas, que llegó con una impecable camisa blanca bajo el impoluto traje negro. Su impronta, elegancia y porte hacían imposible que pasara inadvertido y, cuando la gente volteaba para verlo, él los eclipsaba con sus ojos azules. Hombres y mujeres lo admiraban. Su olor, sus pisadas, su seducción, todo lo distinguía. Y, tal como era esperable, eligió a una mujer a su altura: Celia Gudiño. \r\nCelia era modelo de pasarelas y brillaba en las revistas de moda y programas de televisión. Esa noche realmente deslumbraba mostrando sus largas piernas y un profundo escote en la espalda que, de acuerdo a sus movimientos, permitía dejar ver un poco más abajo y, como un exceso de lascivia, irradiaba feromonas a través de las lentejuelas doradas de su vestido. Desde ese momento se convirtieron en la pareja predilecta de la prensa.\r\nJuntos generaban un fuego tan intenso que decidieron perpetuarlo con el matrimonio.  Fueron tiempos en los que la dicha rociaba sus gotas sobre la pareja. Era tanta la simbiosis que el propio Nicholas comenzó gestionar la carrera de ella haciendo a un lado quien había sido su representante y administrador desde sus inicios. —”Así, todo queda en familia” —se excusó Celia..\r\nTodo simplemente transcurría, hasta que Nicholas decidió que Celia ya se encontraba en el momento indicado para hacerle su ofrenda. \r\nEntonces, ya no dejó pasar de largo los celos que ella deslizaba cada vez que él se vinculaba con otra mujer. Por el contrario, ante ellos, Nicholas comenzó a generar tremendos brotes coléricos. A su vez, cada demostración de sumisión y dependencia, eran motivos para humillarla y agredirla. De esa forma abrupta, la violencia lo cubrió todo. No tuvo que simular nada, sino solamente dejar salir el odio que sentía hacia ella, porque no era esa la mujer que él quería a su lado. \r\nEl desconcierto de Celia fue tan intenso que no lograba dar crédito ni encontrar lógica en las reacciones de Nicholas. Y, mientras su mundo de fantasía desaparecía estrepitosamente, con la misma rapidez comenzó su debilitamiento mental y la depresión comenzó a devorarla a pasos acelerados.\r\nLa entrega total de su alma al vacío fue cuando supo que Nicholas se había ido con una jovencita, que había vendido la casa y que nunca había generado nuevos contratos para ella, dejándola sola, sin hogar, sin trabajo, humillada y muerta en vida. Se dió cuenta de que él había planificado con malicia ese final.  \r\nLa única forma que encontró para soportar que todo lo que le daba seguridad se derrumbara tan abruptamente, fueron los somníferos y el alcohol. \r\nUna noche, la angustia fue tanta que ni las pastillas ni el whisky la pudieron aliviar y necesitó huir de ese tormento. Se subió al auto y salió hacia la ruta. El viento frío que entraba a golpes por la ventanilla la aliviaba un poco del sopor y la alta velocidad le daba una estúpida sensación de estar teniendo un orgasmo. Así que sonrió y aceleró más aún.\r\nTodo sucedió en segundos. Unos ojos la miraron y el impacto fue fatal tanto para el cordero que se cruzó como para Celia. \r\n\r\n***\r\n\r\nEthananel se dio cuenta de que, si bien desde Ema las cosas salieron según su voluntad, con cada nueva víctima, perfeccionaba su estilo. Y si bien esto lo acercaba cada vez más a la preciosa Red Right Hand, pensó en Mirta y supo con toda conciencia que la desquiciada mente humana de la que él se servía, era como un agujero que succionaba con tal furia que podía arrastrarlo hasta a él mismo hacia la perdición. \r\n\r\n***\r\nSi bien no podía compararse con la belleza de Celia en su época de gloria, Majo era bonita. Pero además, era lo opuesto a Celia. Era codiciosa, segura de sí misma y ambiciosa. Podría decirse que era la gula misma: quería de todo y mucho. Vivía el momento y detestaba las responsabilidades y planificaciones. \r\nPara Nicholas, Majo fue como un bocadillo exquisito, que disfrutó tanto por lo breve como por lo intenso. \r\nLa conoció en la noche y, si bien él le doblaba la edad, ella quedó inmediatamente obnubilada por él. Juntos se sumergieron a todos los desbordes y excesos que se les ocurrieron. Para él fue como una bocanada de aire ya que sólo  tuvo que ser él mismo. Se relajó, porque no se enfrentaba a nada nuevo ni desconocido. Y por eso pudo trabajar tan rápidamente con ella. \r\nFue solamente llevarla de la mano y dejarla encadenada al consumo de drogas. Un mundo perfecto para ella.\r\nNicholas mismo la encontró muerta por sobredosis en la bañera de su departamento.  Le acarició la cabeza, sonrió y le agradeció la entrega. \r\n\r\n***\r\nNecesitaba saciar su alma, porque algo la carcomía.  Mirta le había  clavado un arpón, que al intentar remover, molestaba mucho, aún siendo quien era. Sabía que iba a ser suya, en la Tierra y en el Infierno. Pero mientras tanto, tenía que avanzar. \r\nYa se encontraba muy cerca del final y quiso divertirse un poco. Para eso eligió a Pablo Forlari, un alumno de cuarto año del colegio San Carlos al que sus compañeros referenciaban como el hombre invisible. \r\nPablo siempre encontraba la manera de pasar desapercibido entre la gente porque no podía soportar la confrontación y, a fin de evitarla, era condescendiente con todos, pasando aún por sobre sí mismo. \r\nNicholas, era el viejo portero del colegio y se había acercado a Pablo desde el comienzo del año. Con la intención de ayudarlo con sus frecuentes dolores de cabeza, le repetía insistentemente:\r\n—Pablo, esos dolores de cabeza siendo tan niño es por todo lo que te aguantás. ¿Cuándo vas a hacer que todo explote?\r\nEste tipo de conversaciones eran cada vez más frecuentes y desde las entrañas de Pablo comenzó a gestarse una ira acumulada durante toda su vida. Hasta que finalmente el volcán estalló. \r\nEsa mañana dijo a sus compañeros: —¿Saben qué? Pablo, el invisible como ustedes me dicen, hoy se va a hacer ver. A la hora del recreo, sacó de su bolso deportivo una pistola que le había robado a su padre y comenzó a disparar frenéticamente en todas las direcciones. Tomó a todos tan de sorpresa que hasta tuvo tiempo de cambiar el cargador y seguir con la matanza.\r\nSiguió disparando hasta que su propio cuerpo fue perforado por las balas de la policía. \r\nLos diarios comentaron que la masacre del San Carlos, fue perpetrada por un muchacho hasta ese momento inofensivo, que habría sido presa de un brote psicótico.\r\n***\r\nA esa altura del certamen, Ethananel ya estaba asqueado de los humanos y sus vidas mediocres, estúpidas y sin sentido. Decidió entonces elegir como su penúltima víctima a alguien que fuera temido por su manada. Quizás así lograba entusiasmarse nuevamente.\r\nY fue tras el hombre más poderoso. Se trataba de un magnate de la informática. En cuanto lo identificó, pudo ver la profunda malicia que lo movilizaba.\r\nSe llamaba Williams. Pese a su poderío, se dio cuenta de que iba a ser otra víctima fácil, porque toda su existencia estaba fundada en negar su humanidad. \r\n\tWilliams debutó en la vida siendo un niño genio. Desde muy precoz dejó aflorar su extraña inteligencia y su faceta de dictador y esto le permitió que, siendo muy joven, creara una de las herramientas que luego la humanidad veneraría de por vida. Fue el invento que cambió para siempre el rumbo del mundo. \r\n\tCon el tiempo Williams pudo ver más allá de las múltiples aplicaciones a las que hasta ese momento estaba siendo utilizada su creatura. Y la moldeó para que sea una proyección suya. A través de ella pudo inmiscuirse en la mente de casi todos los humanos, dirigir sus deseos y hasta interferir en sus voluntades. Se llamaba a sí mismo Belial, hijo del infierno y aseguraba que ningún ser creado era superior a él. \r\n\tEra tan extrema la obsesión de Williams que no soportaba a nadie cerca suyo por más de un par de horas. Por esa razón fue que se deshizo de su esposa arrojándola desde su helicóptero. Y de sus propios hijos, a los que ordenó que, pese a ser niños, los llevaran hasta un país que en ese momento se encontrara en guerra y los dejaran allí, sin sustento. Según dijo, si eran dignos de él, regresarían. \r\nEthananel quedó realmente sorprendido al ver cuánto se le parecía ese humano. Hasta admitió que, de haber nacido demonio, hubiese sido un buen contrincante, pero su condición humana era lapidaria. Entonces, ante él, sólo se dejó ver tal cual era y abrió ante sus ojos por unos segundos las puertas del infierno \r\nWilliams  enloqueció. \r\nPese a ser quien era, fue detenido e internado en una institución de salud mental de alta seguridad. \r\nDurante el resto de sus días, desde su celda se lo escuchó invocar el nombre de Ethananel jurando que lo vencería.\r\n\r\n***\r\nEra una mañana de otoño cuando Ricardo tocó el timbre del geriátrico Milenios. Hacía frío, pero los rayos del sol llegaban a la vereda sin que los árboles secos presentaran obstáculos.\r\nCon el pie izquierdo jugaba a hacer montañitas con las hojas caídas en cuando lo sobresaltó la puerta que se abría. \r\n—Buenos días —dijo la enfermera— ¿Qué necesita?\r\n—Buenos días, mi nombre es Ricardo. Vengo a alojarme —dijo haciéndose a un lado para dejar ver una pequeña valija.\r\nLo hicieron pasar, lo recibieron en la administración y, luego de una entrevista le aclararon que se trataba de un residencial de jerarquía y que por lo tanto, el costo era elevado.\t\r\n—El dinero nunca fue un problema para mí, igual gracias por la aclaración —contestó con un dejo de soberbia.\r\nDespués de la registración obligada, lo llevaron hasta la que sería su habitación. En el camino se topó con varios de los residentes y al verlos en la decrepitud de la vejez, lo invadió el asco. \r\nAl atardecer, luego de una siesta y una buena ducha bajó al comedor. Allí le presentaron a la encargada: \r\n—Buenas noches Ricardo, es un gusto que nos haya elegido. Yo soy Mirta. Cualquier cosa que usted necesite, avíseme. Haremos lo posible para que se sienta cómodo en este lugar. \r\nRicardo se limitó a asentir con la cabeza, a devolver el gesto con una media sonrisa y a extenderle la mano. Cenó rápidamente y, sin interactuar con nadie, volvió presuroso a su habitación.  \r\nVerla le había provocado el mismo estremecimiento de siempre. \r\nEscondido en la intimidad de su dormitorio, Ethananel descargó su furia e impotencia con un aullido silencioso, que hizo temblar paredes, pisos y techos. \r\n—Habrá explotado algo por algún lado —se escuchó decir. \r\n\t\r\nEsa mañana Mirta lo vio salir del baño con sus pantalones mojados y se acercó para asistirlo.\r\n—Ay Ricardo, vuelva para el baño así solucionamos esto.\r\n\tÉl, humillado y enojado con ese cuerpo decrépito, le preguntó: \r\n\t—No recuerdo tu nombre, ¿Me lo podrás decir otra vez? Ayer me sentía un poco nervioso. \r\n\t—Mirta es mi nombre —contestó con una amplia sonrisa mientras le acercaba un pantalón limpio. —Es entendible que haya estado nervioso o incómodo, es más, todavía puede sentirse así por un par de semanas. Es hasta que identifique a cada uno y logre hacer de este lugar, su nuevo hogar. Tranquilo Ricardo, no se apure. Aquí estaré para acompañarlo.\r\n —Bueno, muchas gracias —dijo devolviéndole la sonrisa y luego de unos segundos, agregó —¿Siempre sos así?.\r\n—¿Perdón?\r\n—Te pregunto si siempre sos así como pareces: altruista, servicial, sacrificada.\r\nMirta quedó sin saber qué responder  Lo miró y no le surgió la sonrisa acostumbrada, sino más bien, quedó confundida con la pregunta \r\n—Si, quizás sea así —contestó finalmente por cortesía. \r\n\r\nEl aire estaba enrarecido. Una seguidilla de sucesos desafortunados azotaba al geriátrico hacía algunos días. Pero esta vez fue como si un agujero negro hubiera atraído todos los infortunios al mismo tiempo: una abuela se había caído y yacía en el suelo con la cara ensangrentada; el llamado a la puerta de la auditoría anual y la renuncia repentina de la enfermera que debía tomar el turno noche. Todo sucedía mientras una negra tormenta comenzaba a golpear las puertas y ventanas del geriátrico. \r\nMirta fue directo a su oficina y, haciendo una respiración honda, entró rápidamente y cerró la puerta. \r\n—¡Pero qué niña! ¿Todavía tenés miedo a las tormentas?.\r\nElla no había advertido que sentado en el fondo se encontraba Ricardo, con su cara de espectro, mirándola fijamente. \r\n—¿Qué hace acá? Me asustó. Este lugar es privado. Le voy a pedir que se retire.\r\n—Mirta, que descortés sos conmigo… eso es feo. Pero yo sé que es la tormenta lo que te perturba… y te trae malos recuerdos.\r\n—Pero, ¿De qué habla? \r\n—Tu enojo hacia mí me dice que tengo razón —dijo apoyándose en el escritorio para levantarse de la silla. Cuando estaba ya atravesando el umbral de la puerta, agregó: —¿Sabías que los corderos eligen las mañanas de lluvia para nacer?\r\nRicardo vió como Mirta empalideció ante ese comentario y, riendo mordazmente, salió de la oficina. Pero siguió observándola a través de los muros. La vio sentarse ante el escritorio, agarrarse la cabeza, llorar y buscar las fichas de ingreso y pudo ver claramente también cuando tomó el portarretratos del escritorio y lo apretó contra su pecho. Era una foto familiar donde estaba ella, su esposo y sus dos hijos. \r\n\r\nDespués de esa conversación Mirta había quedado confundida y asustada así que intentaba por todos los medios evitar cruzarse con él. Pero esa noche, él la interceptó:\r\n—Mirta, necesito hacer un llamado importante, ¿podré usar el teléfono de la oficina para hablar tranquilo desde ahí?\r\nElla titubeó porque la oficina estaba cerrada con llave y tendría que acompañarlo para abrirle. \r\n—Le voy a pedir a las enfermeras que le traigan el inalámbrico.\r\n—Es que tengo que hablar un tema de dinero y hacer unas anotaciones, preferiría hacerlo en un lugar privado y tener donde apoyarme para escribir —le dijo con cara de preocupado.  \r\n—Bueno, está bien, acompáñeme —dijo ella con desconfianza.\r\nCaminaron hasta el fondo del pasillo hasta llegar a la oficina. Ella sacó la llave, abrió la puerta, encendió la luz y se hizo a un lado para que él pase. Ricardo avanzó y, en el momento en que estaba atravesando la puerta, tropezó y cayó dentro de la oficina,\r\nInmediatamente Mirta se acercó a auxiliarlo y él, como si fuera un gato salvaje, se incorporó, tomó las llaves y cerró la puerta.\r\nMirta lo miró aterrada y con la voz temblorosa le preguntó:\r\n—¿Qué está haciendo? ¿Quién es usted?\r\n—Te voy a dar algunas pistas de quién soy yo —él la había sujetado por la espalda y la apretaba contra su pecho para inmovilizarla. —Para empezar te cuento que hace veinte años me compré un convertible rojo y me encantaba hacerlo correr en la ruta\r\nMirta había comenzado a llorar. Él, para provocar su reacción le apretó más fuerte los brazos \r\n—Déjeme por favor, no sé qué tiene que ver conmigo lo que está diciendo —imploró.\r\n—Todo tiene que ver con vos Mirta, la tormenta, los corderos, el convertible, ¿Querés que te cuente la cara que puso Roberto cuando estaba a punto de atropellarlo? ¡Ah! ¿Querés que te cuente cómo gritaron tus hijos cuando vieron cómo quedó su padre?\r\n\t—¡Cállese! —gritó— ¿Pero quién es usted? —volvió a preguntarle.\r\n\t—¿No te diste cuenta todavía de quién soy? —y mientras la giraba para mostrarle su rostro, su fisonomía comenzó a cambiar. Sus ojos se tornaron de un color azul oscuro, sus cejas se ensancharon, su mentón se retrajo y su cabello blanco ennegreció y creció hasta los hombros. \r\n—¡Nicholas! –gritó mientras movía sus brazos para intentar soltarse. \r\n\t—Vine a buscarte Mirta… ¿Sabés una cosa? Roberto vio acercarse el convertible, pero el muy estúpido no quiso dejar al de la moto, y por supuesto, no les di tiempo.\r\nSus piernas comenzaron a flaquear y estaba empapada en sudor. Con un hilo de voz alcanzó a preguntar: \r\n—¿Por qué?\r\nNicholas, tomándola del cabello y acercándole su cara hasta casi rozarla le dijo: \r\n—¡Porque lo odiaba! No podía soportar verte con él. Yo te quería tener conmigo. Además, esperaba que después de que murió tu esposo, sintieras odio o sed de venganza. Así serías como yo. Pero me la hiciste difícil. \r\nMirta no pudo soportar más y se desvaneció. \r\nCuando despertó, estaba en el suelo y su cabeza estaba sobre la pierna de Nicholas que la acariciaba siguiendo con la mirada el recorrido que hacía el cabello de ella entre sus dedos. Confundida intentó levantarse pero él la retuvo con fuerza. \r\n—Todavía no. Necesito contarte todo. \r\nSintió entonces que una fuerza imposible de doblegar la tenía inmóvil contra el suelo y que algo le ató la lengua. Un silencio de muerte cubrió el lugar y hasta el reloj de pared detuvo su pendular. Con ojos desesperados buscó con su mirada el cielo pidiendo una ayuda que no llegó. \r\n—Por fin puedo acariciarte y tenerte junto a mí sin que te escapes —le dijo en un apenas perceptible susurro que luego de unos segundos revirtió  —Ya te voy a soltar, no te apures. Ya te solté dos veces antes. La primera vez fue después de que te elegí en el orfanato. Estabas hermosa cuando me miraste —y mientras le decía esto volvió a verla resplandecer como en aquél entonces y ante sus ojos apareció la pequeña niña de cabello negro. Impresionado, bruscamente dejó de acariciarla para simplemente sujetarla contra el suelo —Tenías las manos llenas de sangre porque estabas acariciando al tonto de Richi —dijo mientras su rostro reflejaba el rechazo que le traía el recuerdo de ese muchacho- ¡¿Por qué acariciabas a ese perdedor?! —le gritó mientras golpeaba la cabeza de Mirta contra el piso—  No sabes lo fácil que fue robarle el alma. Pero vos me la hiciste difícil —volvió a repetirle clavándole repentinamente los ojos—. Te elegí en ese momento, porque me miraste y todo cambió dentro mío. Pero eras muy niñita y te dejé ir para buscarte más adelante y entonces te encontré en la inmobiliaria. En ese momento, simplemente me volví loco por vos. \r\nNicholas hablaba sin parar. Sabía que Satán había dado inicio a la cuenta regresiva y necesitaba lograr que Mirta le entregara su alma. Tenía muy poco tiempo para lograrlo.\r\n—Tus miradas, tus roces, tu pelo, tus confidencias, hicieron que todos los fluidos de mi cuerpo entraran en ebullición y hasta mi propia alma atávica se confundió. Y vos, provocándome, sin embargo seguías estoica junto a tu esposo. ¿Cómo no iba a matarlo? Fue un placer que disfruté desde siempre y por siempre.\r\nMientras Nicholas hablaba, sus ojos se llenaron de fuego y su voz comenzó a retumbar insoportablemente en la cabeza de Mirta. Entonces la soltó y volvió a tomar la fisonomía cadavérica de Ricardo.\r\nY ella vió claramente qué era lo que estaba sucediendo y quién era aquel amor que la había llenado de culpa y de deseo. \r\n—¡Ya basta! —dijo ella con espanto— ¿Qué quiere de mi? \r\n—Quiero que vengas conmigo… ¡Al infierno!\r\n—¡No, basta! ¡Fuera de acá! ¡Váyase!\r\n—Me voy a ir, pero con vos –sentenció mostrándole su cara transfigurada. \r\n—¡No! –gritó y en un movimiento reflejo se incorporó y, sin darle tiempo a que reaccionara,  tomó la lámpara de bronce que estaba sobre el escritorio y la descargó con todas sus fuerzas sobre la cabeza de Ricardo quien, ensangrentado y con los ojos en blanco, se desplomó. \r\nNo moría aún, cuando, con una sonrisa, alcanzó a decirle:\r\n—Gracias amor mío.\r\nLuego su cuerpo hizo una convulsión repugnante y murió. \r\n\r\n***\r\nEN EL INFIERNO\r\nNo había día, tampoco noche. No había cielo, tampoco tierra. Sólo una liviana tiniebla que permitía que las almas descendidas se desplacen, se sacudan, se contraigan y se retuerzan. Ellas buscaban. Sin tiempo, sin espacio y sin saber qué es lo que buscaban. \r\nEthananel los miraba y el regodeo en su éxito lo hacía expandirse por sobre todos los demás. No cabían dudas de que era el mejor. Pese a ello, el momento de la verdad sería en la celebración, cuando él se presentara ante Satán y, si las nueve almas elegidas fueron realmente captadas, irían llegando de a una. No dudaba de su trabajo y estaba seguro de que allí estarían todas mostrando devoción. Eternamente. \r\nEl lugar de la ceremonia estaba enclavado en el punto más alto del infierno, para que desde allí, todos pudieran ver el espectáculo. Rodeaban a Satán y su séquito, miles de demonios que esperaban salir por un momento de su aciaga existencia y disfrutar de ver llegar a los nuevos. Aunque esta vez era diferente porque se esperaba que se otorgue la tan anhelada Red Right Hand. Satán siempre fue reacio a entregarla, porque significaría compartir su trono. Pero necesitaba algo nuevo, algo con qué divertirse.  \r\nJunto con los miles de demonios estaban las almas más antiguas, que eran usadas como servidores y complacientes de Satán. Desde lo alto, también podían verse millares de almas grises perpetuando por siempre su tortuoso existir. \r\nLlegado el momento, convocó Satán a los participantes del certamen y Ethananel se ubicó para quedar al final. Comenzaron los demonios de a uno a ofrecer las almas torturadas y arrancadas a la fuerza. Ninguna de ellas tenía cabal conciencia del por qué se encontraban allí. Sólo evidenciaban haber sido desprendidas de su hábitat,  por una fuerza que no pudieron detener. \r\nSe acercó Ethananel, el preferido. Detrás suyo, como en una procesión, fueron llegando Ema, Máximo, Richi, Horacio Salvo, Celia Gudiño, Majo, Carla y Pablo. Todas con plena certeza de haber elegido estar ahí, aunque ahora lo lamentaran. Todas tenían la mirada del alma dura pero llena de consiente aceptación. \r\nSatán los recibió y se posó frente a cada uno. Empezó por Ema seleccionando escenas de su vida antes y después de la aparición de Ethananel. En ese acto todo lo que Satán elegía, cobraba vida nuevamente. Como si se tratara de un film que era reproducido ante todos. De esta forma fue entendiendo el método de captación sin intervención. Fue pasando por cada uno y su perplejidad era cada vez mayor. Estaba atónito con los resultados, hasta que un sirviente le hizo notar que faltaba uno. Giró hacia Ethananel y vio que estaba inquieto y mirando hacia la multitud. \r\n—Estoy seguro de que va a llegar Amo, fue la última alma que capté antes de regresar.\r\nSatán preguntó el nombre del alma ausente y comenzó a llamarla ordenándole que se presente.\r\nDe entre esa multitud, Mirta fue acercándose hasta que se unió con los otros ocho y se ubicó para ser observada. Satán comenzó entonces a revivir su vida abnegada, su obsesión por ayudar a los demás y su sufrimiento. Se echó a reír cuando vio que ella también había sentido amor por Nicholas igual que otras de las almas traídas y se maravilló al caer en la cuenta de que el amor, baluarte de su eterno contrincante, era uno de los sentimientos más útiles para colarse e instalarse en las almas. Siguió intrigado observando la vida de Mirta y todos pudieron ver cómo la devota enfermera terminó asesinando al anciano. Sólo Ethananel advirtió que, de los ojos enmohecidos de Mirta, caían lágrimas. \r\nTerminó el acto. Ethananel fue galardonado con la orden de la Red Right Hand, como estaba dicho. Se había convertido finalmente en la mano derecha de Satán, en la Tierra y en el Infierno. Señor de las mentes, como lo bautizó el propio Amo. \r\nComenzó entonces una gran celebración, como hacía milenios no existía por esos lares. Ethananel rodeado por un séquito eufórico, desde el podio, vio alejarse a Mirta. Quiso ir tras ella, pero Satán lo tomó consigo y, mostrándolo ante todos dijo:\r\n—¡Este que ven acá traerá legiones de almas humanas al infierno, y se colmará, y superarán en número a las que están el cielo!  Así habremos finalmente ganado el gran combate. No en vano puse en él todas mis expectativas.\r\nTodos los seres, vivientes y no vivientes, se inclinaron ante ellos. \r\nCuando Satán finalmente lo soltó, Ethananel, haciendo un gesto de respeto, se disculpó y rápidamente se abrió paso entre el cortejo. \r\nEstaba aturdido. Esas lágrimas hicieron renacer en él un sentimiento que creyó haber dejado atrás al abandonar su humanidad. \r\nSin importarle más nada, se dirigió hacia el lado por donde la vio marcharse. La muchedumbre seguía alabándolo y se le abalanzaban como moscas pegajosas. Se dio cuenta de que le había empezado a dar asco estar dentro de esa masa de almas pútridas y, a medida que se le acercaban, se las sacaba de encima con violencia. \r\nEn cuanto logró alejarse lo suficiente, comenzó a llamarla. Ella no aparecía. Siguió buscando sin entender aun el por qué, pero algo dentro suyo lo impulsaba a hacerlo. Su voz nombrándola retumbaba ensordecedora. \r\nDe repente la vio nadando en la marea de almas. Apagada, frágil y gris Se aproximó rápidamente e intentó sacarla de allí, pero ella se escurrió al igual que  ese fluido en el que nadaba.\r\n—Mirta…¿Qué te hice?\r\nSu mirada estaba vacía, como la del resto de los descendidos; pero el movimiento reflejo que hizo al escuchar su nombre le dio a Ethananel esperanzas. \r\n—Soy Nicholas —le dijo en un murmullo inaudible— ¿Me oís? No entiendo lo que me está pasando, pero te vi y me di cuenta de que quiero que estés acá conmigo o que estemos allá. Como antes. \r\nYa era tarde para todo. Mirta se había convertido en una mancha más. Indistinguible entre las millares de almas. Ethananel desesperó. Pasaron delante de él las imágenes de los momentos compartidos con ella y en un grito doliente exclamó:\r\n—¿Por qué te hice esto? ¡Te necesito Mirta!\r\nSu grito se diluyó entre las hendiduras del Infierno.\r\nEthananel quedó quieto allí por un largo rato, viéndola hundirse. Sintió  que a lo lejos coreaban su nombre pero no pudo reaccionar y, por primera vez en el infierno, un demonio lloró. \r\nUna presencia lo volvió en sí y al mirar a su alrededor, vio que estaba rodeado de corderos recién nacidos y, entre ellos, avanzaba Satán. \r\nHorrorizado, entendió lo que estaba sucediendo. \r\n—Amo, ¿lo hizo conmigo? —preguntó espantado.\r\nSatán le dedicó una carcajada sarcástica. Estaba disfrutando ese momento como hacía siglos no lo hacía. \r\nEthananel supo entonces lo que le esperaba. \r\n\r\n\r\n"
  },
  {
    "publish_date": "February 13, 2023 10:05 PM",
    "title": "HUMO BLANCO",
    "slug": "Humo-blanco",
    "category": "Cuento",
    "content": "HUMO BLANCO\n\n\r\n\r\nNo terminó de sonar la primera secuencia cuando la mano de Esteban alcanzó el celular de la mesita de luz y apagó la alarma. \r\nSe restregó los ojos y giró a su izquierda para mirar a Gloria.\r\n—Vamos gordita, despertate—le dijo apretándole la punta de la nariz con los dedos. Y diciendo esto, rápidamente salto de la cama y fue hasta la cocina para calentar la pava. Ya estaba ingresando a la ducha cuando Gloria comenzó lentamente a desperezarse. \r\n—Me gusta ese corte de pelo, te hace más linda.\r\n—Gracias… ¡cuánta energía esta mañana! –contestó ella con voz gruesa.\r\n. —Si amor, hoy me desperté y sentí una alegría diferente, sé que todo va a cambiar. Te decidas a hacerlo o no. Creo que el cambio pasa por dentro, no sólo es el lugar. Aunque… —dijo Esteban mirándola con cara de acertijo-.\r\n—Si, ya sé amor, ¡Aunque te morís porque nos vayamos a Córdoba! Ja ja. Creo que mi duda es sólo miedo. \r\n—Tranquila gordita, yo no te voy a presionar. Sólo espero que en algún momento llegue la señal de “¡habemus papam!” —dijo riendo y levantando sus manos al cielo, para luego agregar con serenidad—. Sólo lo vamos a hacer si vos estás de acuerdo —y luego de darle un beso en los labios, se metió en la boca el último pedazo de tostada y salió. \r\nComo todos los días, el primer viaje que le tocaba hacer era llevar hasta la ciudad de San Nicolás a Almaraz, Alegre y Fontán. Los tres trabajaban en la misma fábrica y se habían puesto de acuerdo para compartir el viaje en remisse. \r\n—Buenos días muchachos, ¿cómo amanecieron hoy? —la conversación siempre fluía como si los cuatro fuesen amigos. \r\n—Si no quieren arruinarme más el día, por favor, de fútbol no hablemos  —dijo Almaráz con cara seria y levantando la mano como si quisiera frenar alguna catarata de cargadas. \r\n—Bueno… jaja —aplacó Esteban mirándolo por el retrovisor— Okay, hablemos de otra cosa —hizo una pausa y luego agregó—: Les voy a contar algo. Con mi esposa tenemos un proyecto. Bueno, en realidad la decisión aún no está tomada, pero tengo ganas de compartirlo con ustedes —y viendo las expresiones de curiosidad que empezaron a aparecer en sus caras, sin demoras, contó—: Queremos mudarnos a Córdoba, para atender una posada que se va a inaugurar. Es una propuesta que me hizo un cliente hace unos meses. Sería para empezar esta temporada y, si todo va bien, nos quedaríamos a vivir ahí, ¿Cómo la ven?\r\nLos tres quedaron un momento en silencio para luego comenzar a hablar uno encima del otro. \r\n— ¡Espectacular genio! ¡Dale para adelante! ¿Hace cuánto que estás arriba de este remisse? Definitivamente va a ser muy bueno para vos y para tu mujer —dijo Fontán— ¿Y ella está contenta?\r\n—Ella tiene miedo, y yo la entiendo. Yo también tengo miedo, obvio. Pero necesito un cambio. No la pasé bien muchachos, y no quiero que me vuelva a pasar. \r\n—Si bien es ir a laburar mucho, es un cambio buenísimo. Aire puro, paisajes, buena plata, tranquilidad, ¡Ni lo duden! —dijo adhiriendo Alegre. \r\nAlmaraz en cambio, quizás por el mal humor que traía, sumó un comentario un tanto más pesimista \r\n—Lo que no pueden perder de vista es que quizás esa posada no funcione, no vaya gente o que se yo… ¿Y en ese caso qué harían? Si acá queman las naves, pueden verse en problemas. Lo bueno es que no tienen chicos. \r\n—Bueno, gracias por la sinceridad —dijo Esteban— claro, exactamente por eso es la duda de Gloria. Yo en cambio, siento que ese va a ser nuestro lugar y particularmente hoy, podría decir que tengo la convicción de que va a ser así. \r\nCuando se bajaron, Almaraz dio la vuelta al auto y se acercó a la ventanilla y, tendiéndole la mano, le dijo: \r\n—Sos un gran tipo, siempre estás contento y siempre estás atento a los demás. A este mundo le hace falta más gente como vos. Estoy seguro de que Dios te va a bendecir siempre. \r\n\r\nLuego de dejar a los tres en la puerta de la fábrica, los lunes iba al centro de la ciudad a buscar a Agustina para llevarla hasta Rosario. Era estudiante de abogacía y los lunes los padres la mandaban en remisse junto con el bolso de ropa limpia, el bolso de comida y con su perrita Dulce. Era su primer año y cada lunes, durante el viaje, Agustina lloraba abrazada a su compañera. No hablaban nunca, pero esa mañana le explicó:\r\n—Me cuesta mucho dejar mi casa y todo lo que tengo acá. Todos los lunes, son muy tristes para mí. \r\nEsteban la miró por el espejo y le dijo: \r\n—Me imagino que es así. Pero te voy a dar una clave secreta—. Abrió la tapa de guantera y sacó una pulserita tejida. \r\n—Tomá  —le dijo, extendiéndosela por sobre su hombro— las hace mi mujer. \r\nAgustina la tomó y la observó curiosa.\r\n—Gracias, es muy linda, ¿pero cuál es la clave secreta?\r\n—Es algo que me enseño ella. Cada vez que mi mente divaga pensando cosas malas o problemas o cosas que me generen ansiedad, toco la pulserita para traerme nuevamente a este momento. Entonces, todo se esfuma y vuelvo a concentrarme en lo que estoy haciendo, en si hay sol o no ¡O en si me aprieta la pulsera! —agregó riendo.\r\nAgustina lo miró y sonriendo le dijo: \r\n—Es muy sabio eso que acabas de decir… Muchas gracias. Dejame que te agradezca dándote uno de los tuppers que me manda mi mamá —dijo abriendo el gran bolso azul— ¡Este! Una tortilla española que todavía está tibia. —y, extendiéndosela, le dijo: —Para tu almuerzo. \r\n\r\nEsteban se bajó a tomar un café. Eligió una mesita contra la ventana desde donde se podía ver el rio y mientras esperaba al mozo, tomó su celular y le envió un mensaje de voz a su esposa.\r\n “Gordi, ¿cómo estás? ¿Cómo va el trabajo? ¿Mucha gente en la panadería? Hoy le conté a los de San Nicolás nuestro proyecto de irnos a Córdoba. ¿Y, sabés qué? Se los conté porque me siento muy seguro de que va a ser muy  bueno para los dos. Cuando lo cuento, siento alegría en el corazón y creo que eso es buena señal. Además, no sé qué me pasa hoy, estoy como más perceptivo con muchas cosas, no sé cómo explicarlo. Me siento raro, pero para bien. Bueno, te dejo un beso, contestame cuándo puedas.”\r\nTomó dos pasajeros más y pasado el mediodía hizo una parada en una plaza para comer la tortilla que le había dado Agustina. Revisó su teléfono y vió que Gloria le había escrito: “Que bueno mi amor. Esta noche preparo algo rico así hablamos. Te amo”\r\nEsteban supo que ella diría que sí. Si bien disfrutaba de su trabajo, él anhelaba irse a Córdoba con todas sus fuerzas. Su mente ya estaba ahí y su corazón lo apuraba cada vez más. Como si el tiempo apremiara. Había sufrido mucho por esa enfermedad y ahora, que ya estaba libre, necesitaba respirar otro aire. Pero quería que ella esté segura de hacerlo. \r\nYa era la tarde, estaba ansioso por lo que le diría Gloria y decidió que volvería a casa antes, pero sonó el teléfono solicitando un nuevo pasaje. \r\n—No señora, discúlpeme pero ya estoy terminando mi jornada.\r\n—¡Ay no me puede hacer esto! Me dejaron a cargo de mi nieto y tengo que llevarlo hasta las canchitas de fútbol del Parque Sur y hay paro de taxis. \r\n—La entiendo señora, pero yo ya me voy.\r\n—Por favor le pido, el mío es su último viaje y después se va a su casa, ¿nos va a llevar?\r\nEsteban se fastidió, pero luego recordó que deseaba que el Universo esté a su favor y no quería ser él justamente motivo de problema para otra persona. Entonces, ante la súplica de la señora, accedió. \r\n—Sí –contestó —Si Dios quiere, como usted dice, este va a ser mi último viaje. \r\nLos pasó a buscar, ayudó a la señora a subir al remisse, cabeceó dos veces la pelota que llevaba el niño y en el tercer cabezazo la metió dentro del auto. \r\nTomó la avenida circunvalación rumbo a las canchitas y, frente a él vió la señal: era una columna de humo blanco. \r\nPero en cuanto la atravesó, todo se transformó. Era todo tinieblas. Luego el ruido. Y nada más. \r\n\r\nLa quema de pastizales a la vera de la avenida se había convertido en una trampa mortal. El auto había quedado aplastado por un camión. \r\n\r\nCuando Gloria recibió el llamado, estaba recortando sobre un telgopor dos enormes letras que forraría en papel dorado y colgaría en la pared junto a la mesa para cuando llegue su esposo. Las letras decían: SI.\r\n"
  },
  {
    "publish_date": "February 13, 2023 10:02 PM",
    "title": "LA CONDENA",
    "slug": "La-condena",
    "category": "Cuento",
    "content": "\nL﻿A CONDENA\n\nLa humedad se condensaba en el parabrisas y su remera comenzaba a humedecerse por la transpiración. Eran muchos los kilómetros que tenía por delante, por lo que Vicente se iba planteando diferentes desafíos para entretenerse. A esa altura del recorrido, se había propuesto que no encendería el aire acondicionado hasta la próxima parada. Así, viajaría a la antigua, como lo hacía su padre: el codo en la ventanilla y su brazo izquierdo bronceándose al sol ya intenso de las nueve de la mañana.\\\nNo era fácil la soledad del camión, aunque Vicente no se sentía solo. Las palabras de sb u madre y la ternura de Marisa lo acompañaban en sus viajes. Era tanto el amor y agradecimiento que sentía hacia ellas, que se había propuesto que, su parte de pago era hacerles la vida más fácil. \nSe regocijaba viendo los contrastes de colores y tenía la certeza de que el rojo de la tierra junto al verde de la arboleda era la combinación más inspiradora que pudo haberse creado. Lo confirmaban verdaderas bandadas de mariposas amarillas que, como si jugaran a la ronda, avanzaban formando círculos entre el verdor. Creía que su camión rojo entonaba en forma precisa con aquel cuadro.\nLa Ruta 14 que lo traía, desembocaba justo en el cruce con la Ruta 119 que tomaría para llegar al Santuario del Gauchito Gil. Sería sólo un desvío de una hora. Nada en comparación con las bendiciones que el santo le daba. Haría una parada intermedia en Curuzú Cuatía para hacer una entrega y luego, iría a buscar la bendición y unos recuerditos para llevar a casa. A esa altura, el paisaje ya era diferente. La tierra había escondido el color ladrillo para ser simplemente, color tierra.\nYa en Curuzú, giró por la avenida Eva Perón para cargar combustible. El aserradero quedaba a unos cuantos minutos de allí.\nEstacionó el camión en el playón de la estación de servicios y al bajar se alegró al sentir la tierra firme bajo sus pies.\nEstaba por entrar el bar cuando vió a una mujer que venía en moto desde la avenida y, entrando a la estación de servicios, se dirigía hacia él. Vicente retrocedió instintivamente,  pero ella lo interceptó y nerviosamente lo increpó: \n—¡Por favor … aleje ese diablo de este pueblo!\n—¿Cómo dice señora? —respondió desconcertado Vicente.\n—¡No podría no reconocerlo! ¡Lo venia viendo desde la avenida! ¡Es el diablo rojo que se llevó a mi hijo! ¡Váyase del pueblo por favor!  ¡Aléjese! —gritaba desolada la mujer.\nVicente se quedó viéndola atónito. Las personas que estaban en el bar comenzaron a mirarla y a murmurar. El muchacho de la expendedora intentaba calmarla:\n—Tranquila Mercedes.\nLas palabras de esa mujer le trajeron el recuerdo de un suceso que muchos años atrás, dejó traslucir su padre. Se sintió muy incómodo y decidió marcharse. Podría cargar combustible y hacer la entrega a su regreso del santuario. Apenas comenzaba la mañana.\nRetomó la marcha y la calma. Se encontraba aun forzando su mente tratando de revelar aquel comentario que había escuchado decir a su padre cuando, ya nuevamente sobre la Ruta 119, atrajo su atención el verde estridente de una remera. Admiró la voluntad de aquel hombre y, por su vestir y andar, dedujo que era constante en ese hábito. Pensó en sus piernas que llevaban tantas horas inmóviles y sintió ganas de correr a su lado. Si no fuera porque debía entregar la mercadería a tiempo, hubiera estacionado, se hubiera puesto el short, la remera, las zapatillas y habría salido a también a trotar. Ya casi alcanzaba al hombre cuando vio que se detuvo y lo miró. Supuso que iba a esperar a que lo pase para cruzar al otro lado de la ruta. Le llamaba la atención porque veía que el hombre lo miraba fijo. Cuando finalmente se acercó pudo verle claramente el rostro: estaba sonriendo y, en un movimiento casi eléctrico, se lanzó hacia el camión.  –¡Nooooooo! –gritó horrorizado Vicente. Esquivó, volanteó, frenó, pero no pudo evitarlo. El hombre quedó bajo las ruedas.\nSe bajó de camión y vio sangre y pedazos de cuerpo esparcidos en el pavimento y en las ruedas. Temblando se agachó y pudo observar la remera verde conteniendo lo que hacía instantes era un ser humano. Vomitó y se desvaneció.\n\n- - -\n—¿Vos te das cuenta de que cada día estás más irascible? No sé qué te pasa —dijo replegando su ataque. Ese comentario mínimo fue suficiente para que mi estado se turbara y me invadiera otra vez el agobio. A veces me pasaba que me despertaba sintiéndome en paz, simplemente. Pero se trataba de un estado que duraba segundos, porque al abrir los ojos se esfumaba como la oscuridad absoluta ante la presencia de un hilo de sol. En esos momentos, trataba de cerrar los ojos y mantener ese sentimiento el mayor tiempo posible. Como si hubiera querido apretarlo con las manos, pero sólo había aire. Ya no volvía. Solo quedaba la desazón de quien siempre fui su esclavo. Esta mañana, antes de salir a correr, sentí que esa paz se había quedado un ratito más conmigo y estaba contento, pero Clara la desbarató.\nLa vida militar no me dio muchas satisfacciones pero si un sentido de pertenencia. Admití también que me mantuvo alejado de los vaivenes económicos y la incertidumbre de quienes trabajan en el ámbito privado. Ser militar es ser parte de una comunidad paralela a la sociedad donde todo se resuelve entre esas paredes. Estando dentro, uno no se puede representar como viven los humanos del afuera. Es como un gran globo que flota sobre la superficie lo suficientemente alto como para darse cuenta de que, si se pretendiera saltar, sólo podría encontrar la muerte.\nDesde muy niño mi vida fue marcada por la disciplina. Mi iniciación fue en una escuela internado en Capital Federal. Siempre estuve convencido de que la decisión de mis padres de convertirme en un niño pupilo fue para protegerme de ellos mismos. Cuando tuve diecisiete años, elegí el patrón conocido e ingresé en el Liceo Militar para luego consagrar mi vida de confinamiento en el Colegio Militar y egresar como Sub Teniente. De allí en más, transitar los distintos cuarteles del país. A veces me veía a mí mismo como el Cobayo de Felicitas, mi hija, que nació en su jaulita y cada día se divertía corriendo en la rueda sin dejar de sentirse feliz y agradecido por tenerla.\nSer militar puede facilitar la vida o puede convertirla en un tedio opresor donde elegirías siempre estar muerto que atravesarlo cada día una y otra vez. Por mi  parte, hacía un tiempo había comenzado a sentir un hartazgo peligroso hacia el cuartel en sí, rutinario y plano. Tenía asco a la  pleitesía que debía rendirle a mi superior; intolerancia hacia mis ignorantes y necios subalternos, quienes pareciera que necesitaran la sanción para hacer sus obligaciones en forma correcta. Ya no aceptaba las situaciones de presión generadas sin necesidad alguna, sólo para mantener el espíritu combativo, como dicen ellos. Mis vísceras se retorcían cada vez que pasaba el General a hacer revista al cuartel. Pero no de nervios, que sería lo normal, sino de repugnancia al sentirme apenas un peón en un ajedrez ya jugado tantas veces que ya no provoca ni ganas de acomodar las piezas. Mis arterias aprendieron a inflamarse al ver la soberbia de los jefes y tener que callar. Mis manos se habían vuelto artríticas por apretar los puños y tener que aceptar que mi ascenso nunca llegaría y que el retiro me encontraría siendo un humillado Mayor.  Mis dientes se molían entre sí cada mañana al asumir que detesto la vida de militar. Sentí como si repentinamente me hubiesen puesto un par de anteojos que me posibilitaba por primera ver la realidad despojada de toda farsa. Pero ya nada podía hacer, mi cuerpo y mi alma ya  estaban secos.   Maté una a una de mis ilusiones. Quise ser parte de ellos y acepté a cambio entregarles mi vida.\nSólo correr. Solo. Correr. Imaginaba que corriendo me escapaba del globo. Que en algún momento paraba, miraba hacia atrás, y los veía golpear las paredes redondas de cristal exigiendo mi regreso. Y yo ya libre, con una mano levantándoles mi dedo medio y con la otra, agarrándome los genitales. Pero fui cobarde. Y seguí corriendo alrededor del cuartel.\nHaber llegado a la fase de la aceptación de mi infelicidad, lejos de posicionarme en la etapa final del proceso, fue mi sentencia de muerte. Siempre le ofrecí diferentes excusas a mis miedos y a mi tristeza, pero ahora tenían un nombre, un apellido y un epitafio. La angustia estaba instalada en forma de vacío, culpa, miedo, intolerancia y llanto atragantado. Siempre a solas, porque no podría haber soportado una sola sugerencia de Clara, donde la primera había sido: —“Andá al médico Lorenzo”. El médico nunca habría entendido que mi pelo ya estaba blanco sin haber conocido el sabor de la pasión; que mi piel estaba cada vez más desgastada por la rutina; que mis órganos estaban cada vez más secos de tanta obediencia; que mi deseo sexual estaba aniquilado por la  falta de amor y que mi corazón ya estaba silenciado por no haberlo escuchado nunca. Todo era vacío. \nCon Clara sentíamos desprecio mutuo. Lo bueno de esa reciprocidad era que no había culpas. Ella se avergonzaba de que yo no había logrado el ascenso y de que por eso seguíamos  destinados en cuarteles de pueblos perdidos. Ella anhelaba la Capital, el Estado Mayor o a la Escuela de las Armas y las fiestas en el Círculo Militar. Pero yo me quedé en la mitad del camino. Por supuesto que eso también era mi hastío. Aunque a veces pensaba que fue al revés,  mi hastío había sido el que me dejó clavado en el grado de Mayor. Como fuera, Clara para mí era un lastre que tiraba hacia abajo con tanta fuerza que me dejaba la carne viva.\nHubo un suceso que, podría decirse, colmó el vaso. Ese día sentí que algo debía cambiar. Era la ceremonia de ascenso de mis compañeros de camada. Y nos invitaron. Se hacía en el Edificio Libertador, en Capital. Desde que supe de ese evento, me vi venir nuevamente los planteos y berrinches de Clara. Pero no pensé que llegaría tan lejos.\nDe más está decir que un mes antes ya se había comprado la ropa. Antes de eso, existieron un sin número de llamadas a las otras esposas con la finalidad de asegurare de que su atuendo sería el apropiado. Para mi gusto, su vestido era demasiado sugerente para la ocasión. Pero no dije nada. Viajamos los cuatro a Buenos Aires dos días antes del acto. Nos hospedamos en el Círculo Militar. Ese día, pasamos antes por la casa de los padres de Clara para dejar a las niñas y fuimos solos a la fiesta. Discursos del Teniente General, medallas de honor y entrega de Diplomas a ciento veinte flamantes Tenientes Coroneles, de los cuales al menos quince habían sido mis compañeros de promoción. A muchos de ellos hacía años que no veía y me sucedió en varias oportunidades, de estar hablando y no poder darme cuenta quien era mi interlocutor. Quizás a ellos les pasaba igual, pero la hipocresía que todos aprendimos llevar tan bien adelante, hacía que la conversación fluyera con total normalidad hasta que la mente lograba descifrar el enigma. Luego de la tediosa entrega de Diplomas y saludos de cortesía, fuimos al salón donde se realizaba el cóctel. Mi presencia en ese lugar respondía a dos premisas: la insistencia de Clara por viajar a Buenos Aries y de paso ver a sus padres y la otra, no demostrar el rencor que me mordía las entrañas. \nClara parecía estar exaltada. En cuanto entramos al salón donde se hacía el cóctel, se separó de mí y fue en busca de quienes en otro momento eran sus amigas, esposas de otros camaradas. Yo, me acerqué a la mesa de comidas, seleccioné unos bocaditos de jamón crudo, una copa de vino  y me puse a recorrer el salón en busca de conocidos. Estaba muy nervioso, me sudaban las palmas de las manos y por eso me daba vergüenza extenderla para saludar. Me sentía desubicado en ese lugar. No quería estar ahí. Los miraba con sus uniformes blancos, tan presuntuosos que me daban repulsión. Pensé entonces que yo sólo quería el ascenso para sentirme parte. No digería ser menos. Aunque suene patético decirlo, todo lo que pretendía era pasar desapercibido en la masa porque no tenía el valor de verme diferente.  Ahora, no sólo era uno de los pocos que se quedaron, sino que era el hazme reír de mi suegro, Coronel Retirado, de mis compañeros y, sobre todo, de mi esposa. Solo quería irme de ahí. Pasaba de la mesa de salados, al baño y al patio a fumar. Cada tanto conversaba con alguien. Entretanto miraba a mi alrededor para ver donde estaba Clara. Hasta que la ví. Con su vestido negro con el gran escote en la espalda. Tenía una copa de vino en la mano y se reía mucho. Estaba en el patio hablando con el Teniente Coronel Laccardeuse. Un engreído que había sido compañero mío. Siempre se destacó por su impronta y su cabello rubio. Había sido medalla de oro en el Colegio Militar y, a partir de ahí, su soberbia y su carrera ascendieron a la par. Me acerqué a ellos sólo para cumplir mi rol de macho.\n—Hola Mariano, tanto tiempo. Cómo estás? Siempre igual vos, eh?.\n—¡Lorenzo querido! —dijo arrastrando la “i” y dándome un abrazo que incluía las tres palmadas reglamentarias en la espalda —¡Gracias! ¡Pero no puedo decirte lo mismo! Jaja, perdón por la sinceridad! Pero te ves bastante desmejorado, ¿estás bien de salud?-\nSu desplante me descolocó. No atiné a contestar nada. Apreté las mandíbulas y mis sienes se hincharon. Enrojecido de cólera, respirando profundo contesté a los pocos segundos:\n—Estoy muy bien, gracias.\n—Dejalo Mariano, él siempre con su mal genio. Está amargado, entendelo. —dijo Clara volteándome la espalda y dirigiendo su cuerpo hacia Mariano —Contame alguna experiencia con las tropas de paz. \nMe contuve porque no tuve fuerzas para enfrentar una batalla en un medio tan adverso para  mí. Sólo atiné a decir ácidamente: —Clara, yo me voy. Hacé lo que quieras.\nNo pensé si huir me haría sentir peor. Solo seguí mi instinto. Hubiera deseado saltar por el tapial del patio y no tener que atravesar el largo salón hasta alcanzar la puerta. Me sentí indefenso. Quise correr, pero sostuve un paso firme y la cabeza en alto.\nCuando por fin estuve afuera, me sentí a salvo. Me senté en las escaleras del edificio y encendí un cigarrillo. No sabía para dónde ir. No quería volver al Círculo Militar, no quería volver a ver a Clara en mi vida. Y fue entonces cuando los vi salir juntos, sin pudor. Él tenía puesta su mano sobre la espalda desnuda de Clara y ella rodeaba con su brazo la pérfida chaquetilla blanca. Caminaron hacia el estacionamiento y ví que le abría la puerta de una camioneta para luego subirse él y arrancar sin demoras.\nMe tomé un taxi y le indiqué que los siga, pero  luego cambié de idea y le pedí que me lleve a una zona de bares. Elegí uno en el que había pocas mesas ocupadas y me senté al lado de la ventana. Tomé varias cervezas hasta el amanecer. Y me di cuenta de que ya no quería estar en ningún lado. Nunca más.\nYa casi de día volví al Círculo. Entré en la habitación y cerré con llave. Clara no estaba. Busqué la reglamentaria y entré al baño. Me quedé mirándome fijo en el espejo. Verifiqué el cargador y puse la Browning sobre mi cien. Mi corazón latía muy fuerte, mis manos temblaban y todo mi cuerpo estaba empapado de transpiración. Contuve el aliento, apreté mis muelas y cerré fuertemente los ojos. Por mi mente pasaban como rayos miles de pensamientos. Sentí que iba a explotar. Tenía mucho miedo al dolor, pero ante nada me decía a mí mismo que ya estaban las cartas echadas. Si retrocedía iba a ser todo más repugnante que hasta ese momento. Así que, dentro de esa tormenta eléctrica, apreté el gatillo. Sentí el golpe. Todo había terminado. \n\n```\n\nUna noche finalmente desperté. Estaba teniendo un sueño y no quería que se me escapara. No recordaba nada. Me dolía mucho la cabeza y no podía ver con nitidez. Quería moverme y mi cuerpo pesaba mucho. Mi mente estaba desordenada. Todo era muy confuso. Sólo quería volver a dormir. \nEntonces ella entró en la habitación. Era una señora grande, morena, bajita y con un cuerpo algo voluminoso. Usaba unos antojos muy grandes y el cabello corto. Sentí su mirada sobre mí. Quizás fue eso lo que me despertó. Se acercó a mi cama y, al ver que estaba despierto, me saludó con alegría.\\\n—¡Señor Lorenzo! ¡Que alegría encontrarlo despierto!. \n«Hacía mucho que no escuchaba mi nombre. Lorenzo» -repetí para mí. \n—¿Quién es usted? ¿Dónde estoy?\n—Mi nombre es Mercedes, soy la nochera. Del cuartel me contrataron para cuidarlo por las noches. Estamos en el Hospital Militar Curuzú Cuatiá —contestó con una mirada maternal. \n—¿Del cuartel? ¿Hospital? ¿Curuzú? Tengo todo muy confuso en mi cabeza… ¿que pasó?\n—Usted no estuvo bien… ¡pero me alegra mucho ver que ya despertó! Si sigue así, muy pronto va a poder volver a su casa —dijo sonriendo y tomándome de la mano. \n«Mi casa» -pensé. Y de repente comencé a recordar todo: el baño, el arma, el Círculo Militar, el cuartel, mi casa. Todo cayó sobre mí. Cada recuerdo traía consigo otro y otro. Entré en una crisis y sentí que me ahogaba. A los minutos, algo me dieron porque volví a la calma y un sueño dulce y profundo me llevó consigo otra vez.\nDormí durante casi todo el día y recién a la noche estuve consciente nuevamente. Y ahí estaba esa señora. La miré como pidiendo auxilio. Ella se sentó al borde de la cama y me dijo:\n—Lorenzo, no me reconoces porque estoy vieja, pero soy Meche, la portera del colegio San Carlos, en Capital. ¿Me recuerdas?\nLa búsqueda dentro de mis pensamientos demoró sólo unos segundos y de repente me encontré siendo un niñito abrazando el delantal a cuadritos descolorido que cubría el cuerpo regordete de mi querida Meche. Yo estaba pupilo en ese colegio desde muy pequeño y me hacía mucha falta el amor. Y ella me lo daba. Tenía predilección por mí. Me acordé de que hablaba de “tu”, que me cantaba canciones y que me hacía galletitas para los recreos. Siempre asocie su imagen con la felicidad.\n—Meche—pronuncié su nombre y comenzó a salir de mí un llanto ahogado durante muchos años. Era como si me hubieran quitado un tapón y un chorro de lágrimas manara hacia afuera sin control. Ella me abrazó. Como lo hacía antes. \nPasé largo rato llorando. No podía cortarlo. Respiraba hondo y era cada vez peor. Me dejé arrastrar por esa catarata porque no podía hacer nada para evitarla. Llorar me daba más ganas de llorar. Cuando finalmente comencé a aliviarme, le pregunté:\n—Meche contame, ¿cómo es que estás acá?\n—Ay Lorenzo… —dijo suspirando-—Yo me fui de La Capital hace ya muchos años y me volví al pueblo. En realidad, soy de la comunidad guaraní La Lomita, acá cerquita de Curuzú, en el monte. Y en la comunidad se sabe todo de Curuzú. —ella hablaba pausadamente, como para que mi mente aún atontada, pudiera seguir sus palabras. —Además, hay muchos hermanos que trabajan en el cuartel y cuentan las noticias. Cuando te nombraron como jefe o sub jefe, lo que sea, yo sabía que eras mi Lorenzo. ¿Cómo no iba a reconocerte? Lorenzo Manuel Sartori. Pero no sabía cómo hacer para acercarme a ti.\nYo escuchaba ese relato aún entre sueños. Entre el llanto, el despertar y tanta emoción, no distinguía realidad de locura. \n—No puedo creer esto… ¿cómo es posible?\n—Trabajo de nochera en este Hospital. Cuando me enteré de lo que pasó, les dije a los del cuartel que te conocía de niñito y por eso me contrataron para cuidarte. Que pasó m´hijito… ya me vas a contar.\nMe acordé que ella me decía m´hijo y yo pensaba en el mijo que le daba a las palomas y no entendía por qué me lo decía. Y me sonreí.\n\n- - -\n\nDesde el día en que Mercedes me dijo que era mi Meche, algo cambió dentro mío. No dejaba de pensar en episodios de esa época. Recordé una vez en un recreo que ella vino y, con una mirada cómplice, me apartó del grupo. Metió la mano en el bolsillo de su delantal y la sacó llena de canicas de colores. Yo estaba alucinado. \nNo podíamos salir a pasear fuera del colegio porque no tenía la autorización de mis padres, pero nos sentábamos a la tarde después de clases, en el banco del patio que daba a las rejas y mirábamos a la gente pasar por la calle. A esa hora pasaba siempre con su mamá una nena de trenzas que me gustaba y un día Meche me dijo que, cuando sea grande iba a tener una novia muy linda y me iba a casar con ella. Que en cuanto la viera me iba a dar cuenta porque me ruborizaría, soñaría con ella y hasta llegaría a hacer locuras por esa mujer. Pero eso nunca me sucedió. No hubo nerviosismos, no me ruboricé y nunca hice locuras por Clara. Todo encajó, pero nada fue como me lo contó Meche. \nFue como si la hubiese llamado con mis pensamientos, porque estaba aún entre esos recuerdos cuando Clara atravesó la puerta de la habitación. \nTenía puesto un vestido entallado con una falda amplia con flores blancas y amarillas. Se había cortado el pelo. Estaba linda.\n—Hola Lorenzo —dijo un poco nerviosa. \n—Hola Clara —respondí.\n—Disculpame que no vine antes a verte. No quería dejar a las nenas solas y no podía tampoco traerlas a este lugar.\n—No sabía que no habías venido. Igualmente estuve dormido así que, si no me lo decías, no me iba a enterar —contesté con sarcasmo a esa absurda excusa. \nClara se sentó en una silla cerca de la cama. Y, mientras se acomodaba insistentemente la falda del vestido dijo sin mirarme:\n—Lorenzo, tomé una decisión: me voy a ir a Buenos Aires con las nenas. Ya hablé con mis padres y  nos vamos a quedar con ellos un tiempo hasta que me acomode –y luego levantó la vista para ver mi reacción. Quedé en silencio. Entonces siguió: \n—Sé que no es muy oportuno que nos vayamos en este momento en que vos estás aún acá, pero tampoco creo que sea conveniente que volvamos a vivir todos juntos como si nada hubiera pasado. Espero que me entiendas. Lo hago más bien por cuidar a las nenas. Cuando estés bien, podrás ir a visitarlas.\n—¿Qué me estás diciendo? ¿Que te vas a ir a vivir? ¿O que te vas por un tiempo?\n—Que me voy Lorenzo. Que se terminó. Me quiero separar –pronunció esa sentencia con una determinación tal que daba la impresión de que había estado ensayando ese momento desde hacía tiempo. \n\t—Yo no lo puedo creer... ¿No podías esperar a que salga de acá?\n\t—¿Para qué? ¿Para que vayas a casa y hagamos de cuenta que somos un matrimonio normal? ¿O para que yo te haga de enfermera? Esto no fue una enfermedad Lorenzo, esto lo provocaste vos y ahora tenés que soportar las consecuencias solo, no quieras arrastrarme ni a mí ni a las nenas. Ya bastante tuvimos con el show que montaste el Circulo Militar y el revuelo que se armó cuando te trajo la ambulancia desde Capital hasta acá. Fue un escarnio público para la familia —dijo tapándose la cara con sus manos. \n\tTodavía no me sentía preparado para hablar de ese tema, así que pasé por alto su comentario y fui directamente al hueso\n—¿Te vas con Mariano Laccadeuse? Decime la verdad Clara.\n\t—¿Qué tiene que ver Mariano? Esto pasa por otro lado.\n\t—Mirá Clara, por una vez no me tomes el pelo y no me digas que Mariano Laccardeuse no tiene nada que ver con esto. Todavía no pude borrar de mi mente la fiesta, estabas borracha e hiciste el ridículo haciéndote la seductora para después, con total descaro, irte con él.\n\t—¡Otra vez tu mente paranoica!, yo no me fui con él. Después de que vos te fuiste y me dejaste sola, me quedé con mis amigas y después me alcanzaron hasta la casa de mis padres para…\n\t—Clara, ni te molestes. —interrumpí —Yo estaba afuera y los ví —Clara no supo que contestar y volvió a acomodarse el vestido. Pero lejos de sentirse avergonzada, redobló la apuesta:\n—¿Ah si? Bueno, ya que sabés tanto, te lo confirmo: si, me voy con Mariano. Por fin voy a sentir placer al compartir una cama y no asco. \nMi garganta se anudó y la oscuridad, olvidada por los días de sueño, volvió a apoderarse de alma.  Me di cuenta de que la vida que me esperaba afuera era aquella misma de la que quise huir. \n\n- - -\n\nDespués de que fue Clara al hospital, estuve cerca de una semana más internado y luego ya me dieron el alta. Ese día me sentía como un prisionero cuando, después de cumplir sus años de condena, le abren las puertas del penal  y queda en la calle sin saber para dónde ir. No quería ir a mi casa vacía. Entonces, pensé en ir a buscar a Meche. Recordaba dónde se encontraba la aldea que ella me comentó  por las veces que hicimos reconocimientos del terreno con el cuartel. Tomé un remisse en la puerta del hospital y le pedí que me lleve.\nLo primero que encontré al llegar a la aldea fue una especie de potrero o canchita de fútbol improvisada donde un grupo de chicos descalzos pateaban hábilmente una pelota. Detrás, se alzaba el poblado. Era una calle larga, aproximadamente de cuatrocientos metros donde se emplazaban a cada lado las casas, que eran de adobe con techos muy bajos. Cada casa tenía el terreno dividido de la otra con un cerco hecho de troncos. Era llamativo ver que en cada terreno había un espacio asignado al fuego. Sobre ese fuego siempre había una olla. Allí las familias cocinaban, se calentaban, se reunían y oraban.  Al final de la calle, podía verse una plaza grande y, a su derredor, una especie de despensa de mercadería, un centro de salud y un lugar de reunión. Todo el paisaje era marrón tierra. Una mujer que caminaba hacia mí me indicó la casa de Mercedes.\\\nCuando me acerqué, ella estaba parada junto al fuego mirando hacia la calle. Me vio y una gran sonrisa se formó en su cara.\n—No sabía dónde ir Meche\n—Bienvenido a mi casa m´hijito. Yo te voy a cuidar. \nMe acomodé en una banqueta de madera y acepté una taza de una infusión que sabía muy amargo. Me di cuenta que estaba en el lugar donde quería estar. Con Meche, me sentía como cuando niño buscaba su protección. Me ubicó en un cuarto antiguo que estaba en el fondo de la casa. Era la casa vieja, en la que había vivido su madre Tenía una ventana sin vidrios que daba al patio desde donde podía verse un lapacho ostentoso, una cama sencilla,  una mesa y dos sillas. No necesitaba nada más. \nMe instalé en la casa vieja. Mi cuerpo tenía que recuperar fuerzas y mi alma necesitaba encontrar paz. Mercedes me cuidaba como si volviera a ser un niño. Me preparaba guisos y sopas con verduras, maíz y todo lo que allí se cultivaba. Me daba infusiones con plantas de la zona, ella me decía que eran plantas sabias. Me enseñó a sentarme frente al fuego y quedarme así, sin pensar en nada. Sólo buscando la paz. Por las mañanas solía hacer largas caminatas hasta que, con los días, volví a correr. \nA instancias de Meche, fui un día a Curuzú y me presenté en el cuartel, en la oficina del jefe. Ahí me notificaron que pasaba a situación de pasiva porque mi inestabilidad psíquica no era compatible con el uso de armas. \nEl cuartel también me estaba haciendo a un lado. Debería haberme sentido liberado, mi matrimonio y el ejército eran las causas más grandes de mi infelicidad. Y por fin estaba libre. Pero no era esa la manera que hubiera elegido. No pude ser yo quien les levantara el dedo medio, sino que fueron ellos quienes me corrieron con el dorso de la mano, como quien se saca de encima un bicho que le viene caminando por el brazo. \n\n- - -\n\nSiguieron días donde buscaba pasar mucho tiempo solo. Me había convertido en una luz que se apagaba cada día un poco. Me iba al monte y me quedaba ahí por muchas horas. Luego volvía a que Mercedes me alimentara y me diera sus infusiones. Una tarde, cuando volví de correr, Mercedes me estaba esperando sentada junto al fuego. Tenía sobre sus piernas una caja de madera. Me invitó a que me siente a su lado y me dijo: \n—M´hijito, recolecté unas hierbas para hacerte sahumos\n—¿Sahumos? ¿Y para qué? —contesté descreído.\n—Para limpiar tu alma. Acá en la comunidad sabemos cómo hacerlo.\n—Meche, yo te agradezco, pero a mi alma le llegó el atardecer hace ya mucho tiempo. Unas hierbas, por más sabias que sean, no van a poder volver a iluminarla. \n—Mi Lorenzo, hay muchos secretos en esta comunidad que permanecen ocultos. Las personas del afuera no están preparadas aún para saberlo, pero nuestros dioses nos han dado dones especiales. \nLa miré con cara de escéptico y entonces me dijo: \n—Lorenzo, quiero mostrarte algo. —Abrió la tapa de la caja y sacó la foto de un niño y me la dio. —Es Mario. Mi pequeño hijo. \nTomé la foto sorprendido. Ella nunca me había hablado de su hijo. Ahí me dí cuenta de que yo tampoco le había preguntado nada de su vida \n—Meche… nunca me contaste... No sabía que tenías un hijo, ¿y dónde está?\n—Él está muerto. Cuando tenía siete añitos, fuimos una vez a Curuzú. Se soltó de mi mano y se cruzó a la ruta. Justo pasó un camión de esos que traen leña del norte. Recuerdo que era rojo como un diablo. Y no lo vio. \n—Ay Meche… cuánto lo siento… ¿y fue por eso que te fuiste a Capital?\n—Si. Conseguí el trabajo de portera en el colegio pupilo donde te conocí. También eras un niñito de siete años. Muy bonito, muy falto de amor y muy puro. Mi Lorenzo Manuel…, si supieras cuánto bien me hiciste en ese tiempo. Pero hay algo más que tienes que saber. Yo no tenía consuelo por la muerte de mi Mario, y quería hacerlo. Mi familia y el cacique no me dejaron porque decían que no me impulsaba el amor. —Mercedes hablaba con la vista fija en el fuego como si todo estuviera ocurriendo en ese momento sobre esas mismas llamas. —Por eso, —continuó diciendo —me fui a Buenos Aires, para que entre tanta gente no me pudieran encontrar. Enseguida encontré ese trabajo y me pude instalar. Y fue cuando te conocí. Y durante siete días lo hice. Y lo conseguí. Lo volví. A mi Mario.\nMe costaba mucho seguir el hilo del relato de Meche pero no quería interrumpirla. No entendía nada de lo que me contaba. Pero la seguí escuchando.\n—Y te elegí a ti mi Lorenzo Manuel, porque eras limpio de alma y parecías guachito. Porque te reconfortaban mis abrazos  y te hacía feliz haciéndote galletitas para la merienda. \n—Me elegiste como si fuera tu Mario\n—Te elegí para que fueras mi Mario. Para que lo alojaras. Para que le hicieras un lugarcito dentro tuyo.\n—No te entiendo Meche. \nSe le quebró la voz y se le llenaron los ojos de lágrimas. \n—Lo volví Lorenzo. Su alma aún flotaba y la bajé. Y le ofrecí tu cuerpo para que more allí un tiempo más. No fue mucho más. Fue hasta que cumplió los diecisiete. Estuvieron juntos todos esos años. Pude volver a abrazarlo y a cuidarlo. Tú no te enteraste, porque no interfirió en tu mente. Soló su alma se alió con la tuya. \nYo no daba crédito a lo que estaba escuchando. \n—No te creo Meche, ¿qué estás diciendo? ¿Cómo puedo creer que es cierto y que no fue sólo tu imaginación?\nMercedes pareció ofendida, pero entendió mi desconfianza. \n—Sé que no lo entiendes. Cuando tu mente dormía, nuestras almas se comunicaban. Tú no eras consciente, pero a veces, mi Mario jugaba a través de tI y bailaba las danzas que le enseñé y en más de una oportunidad te encontré cantando la canción de cuna que yo le cantaba a él… reke haguâ, che kunumi... Y tú no lo advertías. Simplemente lo hacías. \nQuedé atónito. No creía en lo que me contaba, pero verla así conmocionada me hacía pensar que era cierto. Necesité unos minutos para reaccionar. Me incorporé y empecé a caminar como un loco alrededor del fuego. \n— ¿Por qué me estás diciendo esto? ¡No te creo nada! —Me sentía impresionado, decepcionado y utilizado. \n—Lorenzo, cálmate —dijo sollozando y tomándome de la mano como invitándome a sentarme nuevamente. Yo me solté y comencé a llorar también.\n— ¿Por qué lo hiciste? ¡No pensaste en mí!\n—Lo hice por todos. Necesitaba abrazarlo. Necesitaba tenerlo conmigo. Y tú necesitabas amor y atención. Y te elegí a ti para que le des cobijo porque eres especial. Por eso es que te lo estoy contando. ¡Para que lo veas, y salgas de esta angustia que te está comiendo vivo!\n—Pero Meche, después de que Mario se salió de mí, te fuiste vos también! Y me dejaron sólo. \n—Es que ya tenía que soltarte mi amor… Te ibas del instituto y no podía seguirte. Y me volví al pueblo. \n— ¡Me sometiste a una brujería, experimento o lo que sea y luego me dejaste! Me tape los oídos con las manos y salí corriendo hacia el monte. \nYa era de noche y el frío se hacía sentir. Corrí hasta sentir que estaba muy lejos, entonces, me acurruqué bajo un árbol. La luz de la luna iluminaba la espesura y el follaje tupido contenía un poco el frío. Me abracé a mis rodillas y me puse a llorar. Vinieron nuevamente los recuerdos de cuando era feliz en el instituto. Si bien mis padres me habían alojado allí y eran pocos los fines de semana que me iban a visitar o me llevaban a casa, yo nunca me había sentido sólo. Pensaba que Meche era quien lograba esto. Pero me estaba dando cuenta de que quizás la historia que me acababa de contar era cierta, porque cuando tenía la edad de diecisiete y ya dejé el instituto, fue cuando comenzó el vacío dentro de mí. Pretendí encontrar esa felicidad nuevamente en un internado, pensando que esa era la respuesta, y por eso ingresé en el Liceo Militar. Pero no lo volví a encontrar. Pensé entonces que sería la adolescencia. Y seguí mi búsqueda intentando repetir esa experiencia en el Colegio Militar y luego en la vida militar. Pero el vacío nunca se completó. Fue el vacío que dejó Mario. Fue el vacío que me volvió loco.  Ya no me quedaron dudas cuando recordé esa canción. Siempre venía a mi mente y la cantaba sin entender que decía. Nunca me había preguntado dónde la había aprendido. Era la canción que Meche le cantaba a Mario: reke haguâ, che kunumi. \nMercedes me había condenado. \nEstuve cavilando, llorando, pensando toda la noche. Perdí conexión con los sentidos. No sentía el frio, ni los insectos, no tenía hambre ni miedo. Solo trataba de entender mi vida entera. Resultaba difícil digerir todo lo que me había pasado en el último tiempo. Sentí como si después de ese disparo, todo hubiese empeorado. O mejor dicho, como si se hubiera corrido el velo y las cosas se mostrasen tal como eran: crueles. \nUn ruido me devolvió al monte. Giré mi cabeza hacia ambos lados en busca de lo que había escuchado. Era una batalla por la vida. O por la muerte. Un simpático cuiz, estaba siendo despedazado por un zorro. El pequeño roedor sintió la muerte alcanzándole las patas y quiso huir. Pero fue en vano. Su destino ya estaba escrito. Y me ví, siendo un cuis, despedazado por el cuartel, por Clara, por Mercedes, por Mariano Laccardeuse. \nNo iba a permitir que siga sucediendo.\\\nAmanecía cuando regresé. Me quedé desde lejos observando la casa de Mercedes, hasta que ví que se fue.\nEran cerca de las nueve de la mañana. Me saqué la ropa embarrada y me puse mi ropa nueva para correr. \nSalí para el lado de la ruta.\n\n- - -\n\n—Les juro que fue él el que se tiró abajo del camión. Yo venía manejando derecho por la ruta, en ningún momento me fui para la banquina. ¡Directamente se tiró!. Es más, le aseguro que me miró y sonrió antes de hacerlo. —Vicente  estaba desolado al ver que la posibilidad de que no le creyeran era cada vez más concreta. \n—Vicente Vallecillo. Tiene derecho a hacer una llamada, pero va a quedar detenido. Le sugiero que se comunique con un abogado, en unos días tomaremos la declaración imputativa. Sino, le asignaremos un defensor oficial. \nMiró las paredes celestes del viejo edificio de la comisaría, y sintió que le daban un aspecto más lúgubre que el que ya tenía. Se sentó en la banqueta de la celda y todo lo sucedido en el día, se derrumbó sobre su cabeza y lloró amargamente. Llamó por teléfono a su Marisa y le contó todo. Ella le dijo que se quede tranquilo, que rezaría a la Virgencita para que todo se arregle. \nLe explicaron que el juicio se iba a llevar a cabo ante el tribunal de Curuzú Cuatia y que se había dispuesto su procesamiento sin prisión preventiva, con lo cual transcurriría el juicio en libertad, pero le aclararon que el tribunal había dispuesto que no se ausente del lugar. Debía quedarse en Curuzú mientras dure el juicio.\nVicente estaba desesperado. Cerraba los ojos y no podía dejar de ver el cuerpo despedazado de ese hombre y su mirada antes de que lo hiciera. \n\n- - -\n\nEsa mañana Mercedes salió de trabajar del Hospital Militar sintiéndose turbada. No había podido encontrar calma luego de la discusión con Lorenzo. \nFue hasta la puerta del Hospital, se subió a su ciclomotor y emprendió camino por la avenida Eva Perón. Había avanzado unas cuantas cuadras cuando vio acercarse por la mano contraria al mismísimo diablo. Lo siguió, lo lloró y le rogó que se fuera. Lo escoltó  hasta la ruta y, sintiéndose aliviada de haber logrado sacarlo del pueblo, entre llantos y preguntas, volvió apurada para su casa. \nLorenzo no estaba. Su ropa embarrada estaba en el suelo. Tuvo el presentimiento. Luego, varios vecinos se acercaron a avisarle. La llevaron hasta el lugar y lo vio. El camión rojo, el diablo y su Lorenzo despedazado. Se dio cuenta de que ella misma fue quien, al precipitar la partida del camión hacia la ruta, hizo que ambos se cruzaran. Nuevamente. La tuvieron que asistir porque la locura la poseyó. \nLa policía retiró a la gente del lugar y Mercedes volvió a la comunidad. Fue directamente a la casa del cacique. \n—Mba'épa reiko, mburuvicha. Jefe Torancio, tiene que ayudarme. ¡No tiene otra explicación! El camión rojo otra vez! Estoy segura que todo va a salir bien. Pero necesito su aprobación. Usted sabe que el tiempo que hay es poco. \n—No Meche, no estoy de acuerdo. Puedo ver que lo que te está movilizando no es el bien. Es el dolor y la culpa. Y tú sabes que esos sentimientos no sanan. Al contrario, condenan. Y si es así, no son nuestros dioses los que intervienen.\n—Pero tengo que pedirle perdón… tengo que salvarlo —dijo entre lágrimas.\n—Meche, ya te lo dije. No tienes mi consentimiento.\nMercedes se agarraba la cabeza y caminaba de un lado a otro de la sala. No escuchaba lo que el jefe le decía. Sólo entendía que no la apoyaría. \nVolvió a Curuzú y fue a la comisaría. Preguntó por el muchacho que había atropellado a Lorenzo Sartori y le señalaron el calabozo. Ella se acercó hasta la reja y le dijo: \n—Muchacho, ¿cómo te llamas? \nVicente la miró y luego de unos segundos se dio cuenta que era la mujer de la estación de servicios. Y, de manera inconsciente, retrocedió. \n—Usted otra vez…\n—Yo... sólo quiero conocerte un poco —dijo Mercedes intentando mantenerse en calma –debes saber que el chico que atropellaste, era como mi hijo —su voz se cortó.\n—¿Qué? —contestó desorientado —¿Y lo que me dijo en la estación de servicios? \n—Ese era mi niño… mi Mario -sus manos temblaban y le resultaba difícil mantenerse en pie.\\\nRendido a los pies de la desesperación, Vicente le contestó: \n—Señora, le juro que él se tiró. Perdón que se lo diga, ¡pero así es como fue! Créame. \nMercedes respiró hondo y le dijo: \n—Ven muchacho, acércate. \nVicente se acercó sin resistencia. Entonces ella tomó la cara de él entre sus manos y mirándolo a los ojos le dijo: \n—Te creo chico. Tienes un alma pura. Puedo verla. Yo te perdono. —y, sujetándose de la pared, giró sobre sí misma y se marchó. \nVicente sintió que esos ojos entraron hasta el interior de sus viseras. Tuvo miedo.\nAl salir de la comisaría, Mercedes se topó con el comisario Barrientos que, sorprendido de verla ahí, le dijo: \n—¿Meche? ¿Qué hace acá?\nEntonces Mercedes jugó su última carta. Sólo le bastó con clavarle los ojos para que Barrientos  bajara la mirada.\n—¿Qué hace acá? —repitió con nerviosismo.\n—Barrientos, ese muchacho que tiene ahi en el calabozo. Haga algo, lo que sea necesario, para que se quede en Curuzú por un largo tiempo, ¿entendió? \n—¿Pero… qué me está pidiendo?.\n\t—Comisario… no querrá usted que le recuerde algunas cosas… ¿cierto? —Y diciendo esto, se marchó sin esperar respuesta. \n\tBarrientos escupió el suelo. No le dejó opción. \nEntonces Mercedes se internó en el monte. No salió de allí por siete días. Hasta que el trabajo fue hecho. \nEn esos días, Barrientos pasó por el calabozo a ver a su prisionero. Lo encontró de cuclillas contra la pared, mirando el ventiluz. De su boca se escapaba una canción:  reke haguâ, che kunumi…"
  },
  {
    "publish_date": "February 13, 2023 9:50 PM",
    "title": "CARA DE RATON",
    "slug": "cara-de-raton",
    "category": "Cuento",
    "content": "CARA DE RATON\n\nEl mosaico poroso y desteñido del comedor se llenaba una y otra vez del revoque que caía del techo como nieve. «Parece azúcar», dijo por lo bajo Mariel mientras barría. Pensaba en los arreglos que tenía que hacerle a esa vieja casa y la frustración la invadía. Eran tantas cosas las que necesitaban ser reparadas que no sabía por cuál empezar: la humedad del techo que bajaba al comedor, los cerámicos desteñidos y hundidos, la pintura descolorida y ennegrecida por el moho, el depósito del baño… . Pero lo que más le preocupaba era el dinero que debía invertir en las reformas y que sólo serían parches en una vieja tela apolillada. \n\nEn invierno se hacía muy difícil calentarla porque los techos eran tan altos que el calor que alcanzaba a manar de la pequeña garrafa se desperdiciaba flotando en busca de lo más alto. La cocina era el lugar donde Mariel pasaba la mayor parte del tiempo cuando no estaba en el vivero. Era un ambiente amplio que reunía una vieja mesa larga de madera que conservaba las cicatrices de muchos años de uso. Al pasar la mano por su superficie podían sentirse las hendiduras hechas por cuchillos que se salieron de los límites junto con algunos agujeros que pudieron haber sido de un puntazo, fruto de alguna emoción desbordada de las que su padre solía ostentar. Contra la pared, se extendía una banqueta igual que el mesón y, por el otro lado, un menjunje de sillas, todas diferentes, pero igualadas en inestabilidad e incomodidad.  En el ángulo opuesto a la cabecera de la mesa, se encontraba una cocina improvisada en un anafe sobre una garrafa y un piletón de cerámica blanca seguido por una mesada de mármol que, en otras épocas, distinguía el ambiente. Tenía grandes ventanales de hierro con vidrios a través de los cuales podía verse el vivero, al otro lado de un patio de baldosas rojas. Las paredes eran de un celeste avejentado lleno del polvillo que llovía del techo. \n\nMariel tenía una rutina muy estricta. Se levantaba antes del amanecer y, tras desayunar y asearse, se dirigiría al vivero. Debía controlar ante todo las instalaciones. Su padre siempre le decía que la clave estaba en que todo funcionara como un engranaje perfecto: los conductos de la ventilación, la humedad, la luz y, por sobre todo, impedir a como dé lugar, el ingreso de roedores. Los ratones eran la principal amenaza para las Amphomelyus, ya que sus flores emitían un olor similar al que expele la hembra en celo. Los ratones, atraídos por ese elixir se abalanzaban para comerlas. Resultado: las Amphomelyus mordidas entraban en un estado de putrefacción casi inmediato.\n\nEl padre de Mariel, Aniceto, era un hombre muy alto y robusto. Tenía una nariz importante y ojos negros muy brillantes. Sus mejillas y la punta de la nariz siempre estaban enrojecidas. Tenía manos grandes y brazos largos, acordes a su estatura gigante. Toda su contextura intimidaba, y su temperamento colérico y obstinado, sostenía esa impresión.  Su padre había venido de Italia y de él heredó el oficio de horticultor. \nAniceto se casó de muy joven con María Elena, una muchacha del pueblo que murió dando a luz a su única hija, a la que llamó con el apocope de los nombres de su madre: Mariel. Aniceto se encontró entonces solo, con un bebé hembra a quien criar. No tenía hermanas ni personas a quien solicitar consejos o ayuda. Además, era un hombre árido en su trato con las personas y lo único que lograba era alejarse cada vez más de aquellos que podían extenderle una mano. \n\nNo tenía naturaleza paternal ni la disposición para lograrlo. Más de una vez se olvidaba de alimentar a la pequeña quién, con el vestidito sucio y los cabellos enredados, se iba a llorar a la vereda acostumbrada a que un vecino piadoso le diera un tazón de leche con avena.\n\nDesde la muerte de María Elena, Aniceto se había encerrado en sí mismo. Si bien nunca se caracterizó por gustar del trato con las personas, la pérdida de su esposa lo convirtió en una persona hosca. Sólo le importaba una cosa: sus Amphomelyus. Parecía que esas criaturas eran más hijos que su propia sangre. Esta obsesión por sus cactus, que lo convertía en un padre detestable, le ofrecía la contracara de la genialidad. Las Amphomelyus fueron su creación tras muchos años de probar diferentes injertos. La particularidad que tenían estaba en los pétalos de sus flores: eran uno de cada color donde cada flor repetía la misma secuencia cromática.Era un proyecto que había iniciado con María Elena, quien no llegó a ver el fruto de tanta investigación.\n\nLas Amphomelyus llevaron a la gloria al vivero, que era visitado por comerciantes y biólogos de las grandes ciudades. Todos querían tener esas flores únicas, aunque sus cuidados requiriesen a veces un esmero casi abnegado.\n\nAniceto era muy severo y cruel con Mariel. Desde niña la obligó a ocuparse de los quehaceres domésticos que fue aprendiendo a fuerza de desproporcionados castigos. Además, era su asistente en el vivero. Desde la madrugada hasta entrada la medianoche en que terminaban las actividades en el vivero Mariel debía encontrarse disponible para su padre. Aprendió que es peor pasar sueño que hambre. Al hambre el estómago se adapta tomando forma de nuez, al sueño no. El sueño llega y se hace lugar. Se adueña de todo. Nunca pudo olvidar la vez que, a la edad de nueve, se quedó dormida mientras su padre estaba en el vivero esperándola paraque realizara la limpieza de los conductos de aire. El la encontró hecha un ovillo, sobre la banqueta de la cocina. La tomó de los cabellos y la llevó al patio. Allí, le echó encima la cubeta de agua fría que era el bebedero de los perros, a pesar de que era invierno, y le dijo: \n— ¿Ahora tenés sueño? ¡A trabajar!\n\nCon el tiempo, Mariel fue aprendiendo el oficio y a reproducir las Amphomelyus. Sabía mantener en equilibrio ese complejo sistema pero, pese a ello,  un día cerca de las doce de la noche cuando fue a dar la última recorrida al vivero, se encontró casi en el mismo infierno: las Amphomelyus estaban muriendo. Les faltaban partes y ya empezaban a descomponerse. Temblando tomó las macetas una por una e identificó las mordeduras. Confirmó entonces que había sido un ratón. Sólo pensó en la golpiza que iba a tener que soportar. Fue a la cocina y buscó la vieja caja metálica de té donde guardaban los cebos y el veneno. Los colocó en lugares estratégicos: cerca de las rejillas y los respiraderos y se sentó en la silla de junco a esperar. Fue recién cerca de las dos de la mañana cuando escuchó el ruido. Algo se escurría rápidamente y de repente, nuevamente el silencio. Mariel se fue acercando de a poco. Lo vio. Los ojos redondos, chiquitos y junto al hocico. Miraba al animal comer el sebo y su corazón parecía salirse de su cavidad.\n—Ahora mi padre me matará por tu culpa —le dijo con odio. \n\nEl ratón se retorcía y desangraba y Mariel lo observaba. Quiso huir a su madriguera. Ella con una escoba lo trajo nuevamente ante su vista. El espectáculo duró hasta el amanecer. Ese día sintió el placer de dar muerte a quien le generó tanto dolor.\n\nA la mañana siguiente, cuando Aniceto entró al vivero, encontró la escena: el ratón muerto y un grupo importante de las Amphomelyus también muertas. Su cara se enrojeció y un brote de ira le nubló la razón. Fue directamente a buscar a Mariel quien, cual condenada a muerte, esperaba resignada la sentencia en su habitación.\n—¡Ragazza stupida! ¡Vieni qui! ¡Vedrai cosa ti aspetta, inutile!\nMariel dejó que su padre la arrastrara hasta el patio y la golpeara mientras le decía: —¡Impara la lezione zoccala! ¡El ratón porta la disgrazia e tú les has abierto la puerta! ¡Era tu obligazione impedire que entre! \nCon cada frase descargaba un golpe cada vez más furioso. Sólo lo detuvo el llamado de un visitante. Ese golpe de campana salvó la vida de la niña que yacía ensangrentada y con sus huesos y su alma fracturados. Le llevó varios meses recuperarse durante los cuales, la única muestra de arrepentimiento por parte de Aniceto, fue no mirarla a los ojos hasta que las heridas fueron desapareciendo. \n\nCuando Mariel tenía quince años, Aniceto sufrió un accidente cerebro vascular hemorrágico que le dejó su lado derecho paralizado para siempre, con lo cual Mariel debió convertirse en ese costado derecho muerto. Si bien la enfermedad incrementó el mal genio de Aniceto, para ella significó el fin de los castigos corporales. Pero su liberación definitiva ocurrió recién con la muerte de su padre, ese mismo año. Fue tan solo abrir la puerta para que todo suceda.\n\nDesde entonces Mariel se quedó sola. Las obligaciones eran las mismas, pero ya sin la temible figura de su padre. Con la comercialización recibió ayuda del mayor comprador quien, compadecido de la situación, se ofreció honestamente a hacer de intermediario y a rendirle las cuentas de las ventas. Esto le permitió volver a la escuela y luego, estudiar botánica.\n\nDe más grande, Mariel comenzó a participar de exposiciones y concursos nacionales e internacionales con las Amphomelyus y allí, pudo saber que es el reconocimiento. Aunque esto no le generaba el dinero suficiente como para hacer las refacciones que urgían en la casona, cada logro que alcanzaba se lo dedicaba a su detestable padre. Pero estas satisfacciones esporádicas eran como fuegos de artificio que, luego de estallar caían rendidos ante su pesadumbre cotidiana. \n\nPoco a poco, fue haciéndose camino entre las escenas atroces de su infancia, pero lo que nunca pudo superar fue el aborrecimiento hacia los ratones y a todo lo que se asociara con ellos. Desarrolló una teoría: la de los hombres “cara de ratón”. Era una fisonomía que se conformaba con una nariz prominente y ojos pequeños junto a ella.  Al encontrarse con un cara de ratón, su alma convulsionaba recordando decir a su padre: “¡Il raton porta la disgrazia!”.\n\nMariel comenzó a trabajar como profesora de biología en el Colegio San José de las Medallas que era el único instituto secundario privado del pueblo. La reputación que fue adquiriendo en las exposiciones y sobre todo, la fascinación que siempre causaron las Amphomelyus en el pueblo, fueron su mejor currículum. Le resultaba difícil vincularse con sus compañeros de trabajo, no así con sus alumnos, donde la autoridad que imponía, la mantenía a resguardo. Evitaba las reuniones extra escolares con la excusa de sus tantas ocupaciones en el vivero. \n\nCompartiendo el turno tarde, había un profesor que se llamaba Leoncio Echagüe. Daba las clases de carpintería. Era joven, atlético y bien parecido. Era sabido en el lugar que varias mujeres lo pretendían, pero a él no le interesaba ninguna. Vivía en el pueblo vecino en una pintoresca casita que él mismo había construido. Sus habilidades manuales le permitieron alzarla en pocos meses y convertirla en una casa como las que aparecían en las revistas de decoración. Los sábados por la noche, se convertía en la visita social obligada de los jóvenes del pueblo y los domingos, casi religiosamente, era el lugar de reunión con sus padres, su hermano y sobrinos disfrutando de largos almuerzos que culminaban entrada la tarde.  Era muy servicial y generoso, por lo que vecinos, amigos y familia, siempre le solicitaban ayuda cuando algún menester técnico requería de su experiencia. Así, podía ayudar tanto a reparar un motor como a levantar un cobertizo.  Leoncio era curioso e inquieto, siempre estaba informado y disfrutaba de aprender nuevas aptitudes. Su temperamento perseverante y optimista, generalmente, le garantizaban buenos resultados en las empresas que encaraba con lo cual, cuando una idea se le fijaba en el entrecejo, no dudaba en avanzar hasta concretarla. \n\nHacía un tiempo que había comenzado a interesarse en la jardinería. Su instinto perfeccionista no lograba conciliar su bonita casa con un jardín tan austero. Esto lo impulsó a incursionar en el mundo de la botánica, con lo cual pensaba que, convertirse en compañero de trabajo de Mariel, le allanaba bastante el camino del aprendizaje. Añoraba crear un bello jardín que fueseadmirado por el pueblo y donde pudiera relajarse y degustar de sus meditaciones, aunque no descartaba la idea de avanzar con algún tipo de emprendimiento. Las Amphomelyus de Don Aniceto, ahora de Mariel, eran su principal objeto de admiración. \n\nLeoncio ideo muchas maneras de acercarse a Mariel y de ganarse su confianza pero ninguna le había surtido efecto. Era demasiado adusta y no lograba encontrar ninguna hendija por la cual ingresar. Cierta vez, le pidió ayuda para la preparación de un acto escolar que la directora le había asignado organizar. Convocó un equipo de trabajo en el cual se encontraba Mariel. La directora celebró esta idea, hacía tiempo que deseaba verla participar en alguna actividad grupal ya que era parte de la Evaluación de Desempeño Docente que debía presentar al Ministerio.7Leoncio había organizado la reunión a continuación de la última hora de clase en la sala de profesores del colegio. Mariel terminaba su clase a las diecisiete treinta, así que no le fue tan penosa la espera, fueron sólo unos minutos y se dirigió a la sala de profesores. Cuando abrió la puerta se sorprendió de encontrar sólo a Leoncio sentado en la mesa, leyendo. Con el ruido de la puerta, él levantó la vista e inmediatamente se puso de pie para recibirla: \n\n—Mariel, que bueno que llegó. Me habían dejado solo. \n— ¿El resto no viene? —dijo ella mirando la sala vacía—No sabía que no vendrían—. Se ubicó en una silla cerca de la puerta, en el extremo opuesto en el que estaba sentado Leoncio. \n—¡Parece que han fallado! —contestó Leoncio intentando parecer amistoso—. No sé por dónde empezar ¡Jaja! ¿Que opina usted? —dijo extendiendo los brazos.\nMariel sólo atinó a apretar los labios y arquear sus cejas. Su vista estaba clavada en la baldosa que se encontraba bajo su zapato. \n—Bueno —dijo Leoncio dando un marco de trabajo— se trata del acto de fin de semestre con lo cual es bastante libre la temática. Habrá cuatro alumnos que leerán un discurso escrito por ellos; luego se me había ocurrido la idea de hacer una premiación a las mejores calificaciones del período. Y, yendo más allá, pensé que el premio podrían ser sus Amphomelyus. Una para cada ganador. Yo me comprometo a hacer unas lindas macetas —dijo orgullosamente. \nAl escuchar el nombre de sus plantas en boca de Leoncio, levantó inmediatamente la vista y, por primera vez, vio como erasu cara. Siempre había esquivado hacerlo porque le provocaba pudor. —Ah… y ¿Por qué mis Amphomelyus? —dijo bajando nuevamente la mirada. \n—¡Porque son un suceso! Y ahora que usted forma parte de la escuela, me parece interesante incluirlas. Y, de paso, también debo decirle que me provocan mucha curiosidad. Es más, me gustaría ir al vivero para ver como son, como nacen y todo eso. ¡Hay muchos mitos en torno a ese tema! —Leoncio se dio cuenta de que se había precipitado, pero ya era tarde. \n—Bueno, llegado el momento y cuando me lo indiquen, traigo los ejemplares. No va a ser necesario que usted vaya al vivero —dijo mientras se levantaba de la silla para dar por terminada la reunión. \n\nLeoncio se quedó sentado sólo en la sala unos minutos más. Se había quedado ofuscado. Si bien se responsabilizaba de haber sido un poco imprudente, lo que realmente sentía era enojo porque no podía aceptar una respuesta negativa a su plan. En su imaginario, había ideado un ambicioso proyecto de exportación. No cabía en su mente que, siendo esos cactus ejemplares únicos en el mundo, no existiese una gran empresa a su alrededor. Se sabía hábil para los negocios y quería ser él quien lo llevara a cabo. No pensaba excluir a Mariel sino ser su socio. Pero sabía que la única manera de acercarse a ese sueño, era a través de Mariel y que ella era un hueso difícil de roer.\n\nEsa tarde Mariel llegó a su casa muy confundida. Desde la muerte de su padre, nunca más nadie ingresó a la casona ni al vivero y no iba a permitir que nadie lo hiciese ahora. Esto, a conciencia de que minaba la economía del vivero. Se sintió invadida y no podía dejar de repasar el rostro de Leoncio en su mente. \nDe repente, como si un rayo iluminara su mente, se estremeció y comenzó a conversar frenéticamente consigo misma: «¡Leoncio es un cara de ratón! ¡Está en su esencia invadir y traer desgracia! Me dejé llevar por su atractivo, sus dientes, su sonrisa. ¡Pero sus ojos y su nariz están juntos!»\nAsustada, culposa y avergonzada, se tapó la cara con ambas manos y las apoyó sobre el mesón de la cocina como escondiéndose del reciente descubrimiento. Pero luego se levantó nuevamente como catapultada de la silla: «Por qué quiere venir? ¿Sospechará algo? No creo… pasó mucho tiempo», se contestó. «Por qué quiere mis Amphomelyus?». Mariel caminaba en círculos con su mirada fija en el suelo como esperando que del mismísimo polvo surgieran las respuestas: «El ratón volvió, tengo que estar prevenida».\n\nEsa noche casi no pudo conciliar el sueño. Quería quitarse ese tejido de pensamientos que la atormentaban, así que, siendo aún de madrugada, se echó un abrigo sobre sus hombros y cruzó rápidamente las baldosas rojas. Ya dentro del vivero, su rostro se aflojó. El olor a tierra, el color verde, el morado, la brisa tibia y las flores fueronsu tisana. Vio que estaba todo en orden y sintió que sólo eso valía la pena en su vida.  Luego de un rato se sintió más tranquila y entonces se dispuso a trabajar sobre los ejemplares que presentaría en la 2da Exposición Internacional de Cactus y Plantas Suculentas. Iba a presentar nuevamente  a las Amphomelyus, ya que con ellas resultó premiada en el certamen anterior. Todavía tenía tres meses de tiempo, pero se había fijado la meta de ganar una vez más. Para eso, tenía que trabajar duro. Y eso lo sabía hacer muy bien. Se imaginó ganando el primer premio y una sonrisa se dibujó en su rostro endurecido. \n\nDos semanas después de la infructuosa reunión, Leoncio convocó al equipo de docentes a una segunda para ir afinando los detalles del acto. Esa vez tuvo muy buena convocatoria, pero Mariel no asistió. Se acordó el orden de los discursos, la entrega de las libretas, el sistema de luces y sonido y también, el premio a entregar: Amphomelyus.\n\nHacía un tiempo que Leoncio ambicionaba una reunión a solas con Mariel para poder explicarle su proyecto que cada vez tomaba más forma. Así que, terminada la asamblea, se fue directamentea la casa de Mariel a contarle las novedades. Se subió a su bicicleta y emprendió el viaje hacia la zona rural. Al cabo de un poco más de media hora, llegó a destino. Estaba atardeciendo y el frío se hacía sentir en la cara.  Golpeó sus manos, hizo sonar la campana repetidas veces y nadie salió a recibirlo. Veía luces en el interior de la casa y también podía verse entre los árboles la bóveda del vivero. Su ansiedad lo aconsejó mal y, abriendo la tranquera, se inmiscuyó hacia el interior pero, a fin de no pasar como ladrón, a viva voz llamaba a Mariel: \n\n—¡Mariel, soy Leoncio! Estoy entrando a su casa. ¡Mariel, perdón, vi luces encendidas y no quise desaprovechar el viaje! ¿Mariel? —Leoncio se anunciaba con cada paso que daba. \nMariel, desde el primer momento, estaba mirándolo desde una ventana a oscuras. Estaba asustada. Desde hacía muchos años que no permitía que nadie ingresara a su propiedad. Y Leoncio lo estaba haciendo sin tener el más pequeño sentido de privacidad. «¿Qué hace ese hombre? ¡Es el ratón colándose por la puerta!».  De repente Mariel recordó la escena del vivero, y le dolieron los huesos otra vez. Su corazón latía tan fuerte que temía que él lo escuchara desde afuera. \n—¿Mariel? Tengo un negocio muy rentable que proponerle con sus Amphomelyus. ¡Abra la puerta! Solo quiero hablar. ¡Perdón!\nLeoncio ya se encontraba a unos metros del dintel de la puerta por la que se accedía al salón principal, que siempre estaba cerrado. Mariel corrió hacia la cocina y en ese momento supo muy bien lo que debía hacer. Salió por el patio de baldosas rojas y se asomó desde el fondo de la casona intentando hacerse la sorprendida:\n—¡Leoncio! ¿Qué hace aquí a esta hora? No lo escuché entrar, estaba preparando té. ¿Gusta pasar?\n—¡Mariel! –dijo dejando a la vista sus melódicos dientes blancos—¡Perdón!—repitió nuevamente. —Es que me urge proponerle un negocio que le puede cambiar la vida. \n—Bueno, adelante.—Haciendo un gesto como de reverencia, le indicó la cocina— Tengo té recién preparado y budín. No me lo puede rechazar —dijo extendiéndole una taza y una porción de budín en un platito—. Siéntese y explíqueme que negocio pretende usted con mis Amphomelyus.\n\nLa pedaleada, el frío y el día de trabajo despertaron el hambre en Leoncio quien, al sentir el olor a budín casero, no pudo contenerse y comenzó a comer precipitadamente. Con el té, pudo bajar la presión en el pecho que le provocó su atolondrada manera de comer. Luego de saciarse, comenzó su prédica. Le contó de un estudio de mercado, de exportaciones, de dinero, hasta le mostró unos gráficos de coordenadas que había hecho donde plasmaba la proyección que tomaría el negocio. Pero Mariel, sólo repetía para sus adentros: «El ratón entró otra vez».\\\nYa había caído la noche cuando Leoncio dejó de hablar y le pidió un vaso de agua. Estaba mareado, transpirado y le costaba respirar. Pese a ello, insistió:\n— ¿Puedo ver el vivero?\nEn ese momento Mariel sentía que podía controlar cada uno de sus cabellos y, con voz serena le dijo: \n—Claro que si, venga por acá –Leoncio se incorporó y todo comenzó a darle vueltas. Perdió el equilibrio y se atajó contra el marco de la puerta. \n—¡Despacio! ¿Se encuentra usted bien? No se vaya a caer que es peligroso.\nEntraron al vivero y Mariel comenzó a mostrarle los injertos y a explicarle que habían sido criaturas de su padre y a contarle con sumo detalle los cuidados que requerían. Mientras hablaba, miraba a Leoncio que se había agarrado del respaldo de una silla. Ella siguió hablando como si nada sucediera. \n\nDe pronto él se estremeció y cayó al suelo. No podía moverse, todo adentro suyo dolía horrores. Mariel se encontraba de pie ante él. Sin inmutarse siguió hablando y le contó que las Amphomelyus emanaban un olor parecido al de la hembra roedor cuando está en celo y esto atraía excitados ratones que sólo querían comerlas. Leoncio, retorciéndose en el suelo, la miraba con horror sin entender del todo lo que le estaba sucediendo. Mariel caminaba sobre sus tacos alrededor de él diciéndole: \n —Ay rata, otra vez te colaste. ¡Querías traer desgracia, como decía papá! Pero ya no más.\nEntonces le mostró a Leoncio la cajita metálica de té. Y sin quitar sus ojos de los de Leoncio ni para parpadear, le dijo: —¿Sabe cómo murió el viejo decrépito de mi padre? Se cayó al suelo porque estaba muy enfermo y yo le hice una ofrenda: llené su cuerpo con las Amphomelius. ¡Ah! Usted también quería verlas de cerca, ¿cierto?\nY, mientras Leoncio gemía desangrándose, comenzó a colocarle las plantas encima. \n—Así estaba. ¡Igual que usted! Y, ¿sabe qué? Dejé la puerta abierta para que vayan entrando los ratones. De a uno. Igual que ahora."
  },
  {
    "publish_date": "February 7, 2023 9:29 PM",
    "title": "LA CARTA DOCUMENTO",
    "slug": "la-carta-doc",
    "category": "Cuento",
    "content": "LA CARTA DOCUMENTO\n\nSi hay algo que me molesta sobremanera es el sonido del timbre. Una está mirando tranquila la televisión, durmiendo una siesta o haciendo cualquier cosa en la casa y de repente, ese sonido agudo, intenso y fuera de contexto, hace que el corazón dé un salto y te deje agitada por unos cuantos minutos. Entonces, previo a disponerme a preguntar quién es, me invade un mal humor tal que no se me quita a menos que el visitante o, mejor dicho, ´el invasor de mi intimidad´, sea muy bienvenido.  En general se trata de vendedores ambulantes, con lo cual, difícilmente los reciba con una sonrisa. \n\nEn este caso, quien se tomó el atrevimiento de inmiscuirse en la privacidad de mi casa fue un cartero. Me entregó una carta documento dirigida a mi esposo, Ernesto Moyano, y me obligó a que le firme una constancia de entrega. Confundida por la presencia del cartero, por la carta documento que, en sí misma es sinónimo de problemas y, malhumorada por el sonido del timbre, firmé ese recibo con la plena convicción de que las noticias que llegaban iban a cambiar mi vida y no precisamente para bien.\n\nComenzó a correrme por el cuello y la espalda un escalofrío. Pensé que, si leía esa carta, no iba a poder contener mis emociones. No quería que otra vez me agarre una crisis nerviosa. \nMejor, dejo la carta sobre la mesa, sigo haciendo las cosas de la casa y espero a Ernesto. No es por miedo. Es que está dirigida a él … y no quiero invadirlo ….\n\nA las cinco y media de la tarde llega el transporte escolar que trae a Rita y yo todavía no terminé de tender la ropa. Esa carta documento me ofuscó tanto que no puedo sacar de mi mente todas las hipótesis posibles. ¡Pobre de mi! ¡La que se me viene!\n\nEntre tanto pensamiento llega Rita del colegio con un entusiasmo desproporcionado a mi estado de angustia.  Le preparo la merienda mientras ella me cuenta no sé qué cosas del colegio. Tengo una intolerancia tan grande que hoy no puedo soportar su dificultad para caminar y para hablar y eso me hace sentir muy culpable. Es que, entiéndanme, estar sola todo el día en casa con esa carta que nos está avisando algo malo … ahí  en la mesa … ¡y sin poder leerla! me está llevando a un estado de nerviosismo casi incontrolable. \n\nMe siento arrastrada por una caterva de pensamientos. Seguramente se refiere al trabajo de Ernesto, ¡o al crédito del auto! ¿Será que no pagamos una cuota y ahora nos lo quieren secuestrar?  ¡Ya sé! es un juicio que seguramente nos inició el de la motito que se nos cruzó el otro día que fuimos al shopping ¡ni siquiera se cayó el hombre! ¡Y nos hace juicio!. ¡No! Seguramente es la vecina de al lado que nos reclama porque levantamos la parrilla sobre su medianera … claro… ¡seguramente es eso! Esa cretina me tiene envidia, siempre lo dije.\nMis nervios llegan a tal punto que mejor, me tomo una pastillita así me calma un poco, porque tampoco hoy le tengo paciencia a Rita, mi pobrecita. Y la culpa me hace sentir aún peor.  Y Ernesto, que llega del trabajo como a las siete…  la culpa … la culpa … ¡la culpa de todo la tengo yo por haberme casado con Ernesto y haber creído que con él me salvaba! Qué ilusa … Y todo porque era bueno. Lo apoyé siempre.  Desde que empezó a trabajar en la fábrica. Siempre lo impulsé a seguir adelante: tenemos obra social, el aguinaldo y encima para navidad nos regalan una caja llena de cosas ricas para comer y tomar. Pero el ascenso nunca llega. ¿Por qué? ¡Porque Ernesto es invisible! No se hace valer. Siempre operario … Yo le digo que si no empieza a hacerse ver lo van a terminar echando. Por eso él siempre trabaja una hora más, aunque no se la pagan como extra … ¡porque así lo ven! En eso me hizo caso. Y ahora, después de tanto sacrificio, le están avisando que lo echan … . O que lo jubilan. Seguro es eso\n\nAhora que lo pienso bien, yo siempre esperándolo en casa, poniendo en él todas mis expectativas y mis rezos … ¿y él? Llega, tomamos unos mates y se a la vereda con Rita. Y se pasa horas charlando con los vecinos. En lugar de estar acá conmigo y contarme como le fue en el trabajo. No entiendo por qué es tan ingrato. ¡Claro! Tanta charla con los vecinos y ahora son ellos los que nos hacen el juicio por la medianera. Que traidores … No se lo dicen en la cara sino por carta documento. Y él que tanta reverencia les hace. Cómo es la gente … \n\nY Rita quiere ver los dibujitos y yo que hoy no le tengo paciencia … ¿Viste Rita que tengo razón? el timbre al final trae desgracia. Por eso hace saltar el corazón  ¡Porque trae desgracia!.\n\nFinalmente escucho las vueltas de la llave sobre el tambor de la cerradura. Son las siete y media y llegó Ernesto. Desde el baño le pego el grito para que vea la carta: —¡Ernestoooooooo! ¡Mira arriba de la mesaaaa!… El es tan despistado que es capaz de pasar por delante de la mesa y no verla.  Ay.. Justo ahora que llegó me dieron ganas de ir al baño… ¿Ya la habrá visto? ¿La estará leyendo?  ¿O ya se habrá ido a la vereda a charlar? ¡No! ¡Que no sea irresponsable y  que se haga cargo! Por eso él tiene la culpa de todo, porque no se hace cargo de nada. Empezando por mi felicidad … que siempre la relega … él no me entiende … Grito otra vez mientras me subo los pantalones —¡Ernestoooooo!.\n—Que pasa Alba … recién llego … siempre lo mismo\n—Fijate lo que hay ahí arriba, ¡leelo! Mirá lo que nos están haciendo,  ¡y vos dándoles tanta charla! A ver si así te das cuenta de lo ingratos que son. Y me escuchas un poco más a mi …\n—De qué hablás Alba?\n—¡De la carta documentooo! Los vecinos!! La parrilla ...  ya digo con la voz quebrada porque pienso en el dinero que nos va a representar ese juicio …\nErnesto me miró con una mirada rara, -seguro estaba cansado … y claro … son muchas horas en la fábrica-  Tomó la carta documento y la leyó en voz alta: \n—“Estimado Ernesto Moyano, por medio de la presente hacemos saber su hija Rita Moyano ha ingresado en el Programa Provincial de Discapacidad siendo merecedores de una beca para ingresar en el primer nivel escolar de esta Institución. Sin más, felicita y saluda atentamente. Comisión Directiva – Colegio San Martin de las Escobas”.\n\nMe miró nuevamente, dejó la carta sobre la mesa y dijo:\n—¿Vamos Rita a tomar aire y a despejarnos un poco?."
  },
  {
    "publish_date": "February 7, 2023 9:25 PM",
    "title": "DOBLE FILO",
    "slug": "doble-filo",
    "category": "Reflexión",
    "content": "DOBLE FILO\n\n¿Por qué será que todo tiene doble filo? Y cuando digo todo, me refiero a todo lo creado por Dios y a todo lo creado por el hombre.\n\nUna misma cosa tiene necesariamente la ambivalencia en su esencia. ¿Es que no hay nada intrínsecamente puro? ¿Que sea puramente bueno o puramente nocivo o dañino?\n\nEl agua por ejemplo, sinónimo de vida. Humanos, animales y plantas, somos agua. Sin ella, no existe la vida. El agua entonces podría ser considerada puramente buena. Pero sin embargo, no le deseo a nadie morir ahogado. Entonces, si es causa de muerte, ¿es puramente dañina? Quizás. \n\nEl sol. Fuente de energía, por él, la semilla da frutos, el clima es el adecuado para la vida y abrimos los ojos a las formas y a los colores. ¡Es entonces puramente bueno! Pero quien no puede guarecerse de sus rayos implacables en el desierto y muere quemado por fuera y por dentro, puede sentirlo como el mismo infierno. \n\nTodos estamos alcanzados por el doble filo. Nadie es tan poderoso que pueda acariciar sólo una de las hojas.\n\nTambién alcanza a los objetos: un vehículo que es sinónimo de confort, comodidad y seguridad y también es un arma mortal. Un libro, inspirador de nobles ideas y de terroríficas ideologías. \n\nY así puedo escribir incalculable cantidad de hojas nombrando comidas, disciplinas, medicamentos, costumbres, trabajos, zapatos, billetes…\n\nDentro del humano mismo, el doble filo es lo que caracteriza. En un tiempo estamos de un lado de la hoja y luego, pasamos a estar del otro lado: cambiar de ideas, de preferencias, dar volantazos para modificar un agobiante rumbo, superar crisis. \n\nPero también padecemos, el doble filo que se hinca en la carne, en la mente o en el alma. El despecho que troca el amor por furia desmedida; el fracaso que se proyecta en envidia; el desamor que mata o un nimio enojo que provoca un descuido hacia el otro. Descuido que fractura una amistad.  Y todo sucede de un momento a otro. Porque ahí nomás está el otro lado de la hoja. \n\n¿Por qué no podemos ser puramente buenos? ¿Por qué no podemos ver al mundo que nos rodea como puramente bueno? \n\nQuizás el mundo es puramente bueno, en esencia. \n\nDe lo que no estoy segura, es de que hayamos sido creados para verlo de esa manera."
  },
  {
    "publish_date": "February 7, 2023 9:23 PM",
    "title": "AVENTURAS DE UN MIOPE",
    "slug": "aventuras-de-un-miope",
    "category": "Cuento",
    "content": "**AVENTURAS DE UN MIOPE**\n\nHay ciertas cosas que sólo puede entenderlas el que la vive. Como son por ejemplo los defectos de nacimiento. Nadie puede siquiera intentar entender lo que padece el tartamudo o el sordo o el ciego.\n\nEn mi caso, soy miope de nacimiento. Y lo peor que me puede pasar es que alguien, en un rapto de empatía, simplemente de curiosidad o vaya a saber qué, me pregunte:\n\n—¿Y cómo ves vos?\n\nRespirando hondo e intentando no se descortés, uno contesta:\n\n—Borroso, como sin definición.\n\nLuego viene la siguiente pregunta:\n\n—Por ejemplo, esa sombrilla que está allá, ¿la ves?\n\nLlegado ese momento, opto por no responder o por asesinar al preguntante. Hasta ahora elegí siempre la opción A usando la táctica de cambiar radicalmente el tema hacia el de la inmortalidad de los cangrejos, como diría mi amiga Carla.\n\nSiempre estamos ahí, achicando los ojitos con una ingenua ilusión de que de esa forma llegaremos ver un centímetro más allá y lo único que logramos es poner una cara tan ridícula que es inevitable despertar la risa del que nos esté mirando.\n\nSer miope trae muchas complicaciones a la vida del que lo padece entre las que no hay que subestimar, la estética. Hace unos cuantos años atrás, ser miope te aseguraba estar primero en la lista del bulling. Hoy, gracias a la moda (¡algo bueno tenía!) hay una diversidad de anteojos tan bonitos que se los ponen hasta quienes recibieron una vista privilegiada y así pasamos bastante desapercibidos. Aunque en realidad, los miopes siempre nos identificaremos por los circulitos que se forman en los vidrios. Todo un sello de distinción.\n\nDebo reconocer que a mí me ha traído quizás en igual proporción que los incordios, una innumerable cantidad de situaciones llenas de adrenalina como por ejemplo, haber recibido inesperadamente una incontable cantidad de piropos por parte de los muchachos del camión de la basura a quienes paré en una esquina creyendo que era la B. Hablando de colectivos, ni qué hablar la excitación que provoca verlo venir y amagar con la mano mientras debatimos internamente —«Es o no es? No… no es…». Para luego concluir en un frustrante: —«Si era…».\n\nPero los miopes tenemos algo que los otros seguramente envidiarían tener. Porque si además de nuestro campo visual limitado, le sumamos, como es mi caso, una gran inventiva, terminamos viviendo en una ciudad fantástica donde suceden cosas increíbles. Una vez me pasó que iba caminando por calle San Luis y, a unos cincuenta metros de mí, ví que entre la gente, avanzaba un oso pardo en dos patas. Mi corazón se aceleró y se pusieron activos mis sistemas de alerta. La primer reacción fue cruzarme de calle o salir corriendo de su posible eje de acción, pero me calmé diciéndome que, quizás algo no estaba bien porque las personas seguían caminando como si nada. ¡No podía entender tanta apatía! Pese a todo, seguí avanzando temerosa, porque en un lugar de mi mente, sabía que mis ojos podían estar jugándome una mala pasada. Pero era tan claro ese oso que no podía no ser real. Intrigada y nerviosa seguí caminando hasta encontrarme a unos escasos metros del úrsido que resultó ser un hombrecito que cargaba sobre sí una enorme pila de bultos. Tuve ganas de insultarlo por haberse burlado tan burdamente de mí.\n\nNo quiero hacerla tan larga porque la lista de anécdotas es interminable, solo agregar el espanto que me llevé ante aquel suicida que colgaba de cabeza en la baranda de un balcón. Decí que sólo se trataba de una alfombra enrollada que habían dejado allí quizás para que se airee, porque de lo contrario, me hubiera traumado de por vida.\n\nLo cierto es que a los miopes se nos suele complicar la vida en comunidad: nos saludan de una vereda a la otra y levantamos la mano con una sonrisa respondiendo el saludo de vaya a saber quién\n\nTerminamos mirando “al bulto” con un aire indiferente, para no errarle o esquivar saludos no identificados.\n\nEntonces, pasamos por gente arrogante o antipática. En realidad sólo somos miopes."
  },
  {
    "publish_date": "February 7, 2023 9:19 PM",
    "title": "LA VEJEZ",
    "slug": "la-vejez",
    "category": "Reflexión",
    "content": "LA VEJEZ\n\nSi escuchan a alguien honrando la vejez, puedo asegurarles que está mintiendo o bien está intentando sacar algún provecho, como vender un plan de seguros de retiro o una estadía en algún geriátrico de jerarquía. Pero la vejez en sí, no es posible ser honrada.\n\nEs cierto que la humanidad necesita renovarse. De lo contrario, no cabríamos en este Planeta, pero ¿por qué el que diseñó todo tenía que incluir la decrepitud? Perfectamente podríamos simplemente desaparecer y de esa manera, nos evitaríamos atravesar la bizarra etapa de adultos con pañales, andadores y babas colgando.\n\n¿Cuál es el sentido de hacer atravesar a una digna dama por la humillante demencia o al forzudo trabajador por la deformante artrosis? ¿Será producto de alguna negociación entre Dios y  el Diablo? \nTodo sería distinto si simplemente, llegado un momento, dejáramos de existir. Manteniéndonos en cuerpos jóvenes y frescos. \n\nTendríamos muchos problemas menos y seríamos definitivamente dichosos porque ya no existiría el miedo a envejecer, a las limitaciones y a la dependencia. Es más, la jubilación llegaría encontrándonos  en la plenitud. Imagínense cumplir sesenta y cinco años y poder aventurarse por primera vez al Crossfit o al montañismo. \nPero lo que realmente disfrutaría ver es que se acabaría el nefasto negocio de los geriátricos. \n\nEste es un tema que merece un párrafo aparte: el sarcasmo con el que eligen los nombres de estos depósitos de viejos: “Años Felices”, “Belle Vie”; “Casona Contenta” o el ridículo “Vida Plena”  Creo que estos lugares merecen  al menos un poco de honestidad y deberían llamarse “La Aceptación” o “No hay otra opción” o bien: “Bancatela por no morirte antes”. \n\nEn resumen, si simplemente dejáramos de existir, se evitarían las grandes oscuridades de los humanos y los más bajos aprovechamientos de los unos hacia los otros. \n\n Pero la realidad es que, quien ideó todo, incluyó el “apagarse lentamente”. Y quizás esto responda a que, para el alma que se desprende, sea mejor tener tiempo para despedirse de las flores y del sol, del palpitar del corazón frente al amor, de las caricias, del agua caliente de la ducha cuando hace frío y de la cola del perro sacudiéndose al vernos llegar. \n\nQuizás sea mejor soltar de a poquito hasta que llegar al momento en que se desea dar el paso a la muerte.\nLa vida puede ser muy bella o muy tortuosa. Son elecciones. Pero llegado el momento, nadie quiere soltarse. \n\nQuizás la vejez, sea un tiempo necesario para la propia redención\n\nSi fuese así, pensándolo mejor, entiendo que la vejez sí debería ser honrada."
  },
  {
    "publish_date": "February 7, 2023 9:16 PM",
    "title": "LA CAIDA",
    "slug": "la-caída",
    "category": "Reflexión",
    "content": "LA CAIDA\n\nYo lo ví caer. \nQuizás fue sólo una paradoja de la vida. Quizás una señal para los que estábamos mirando. \nFue en febrero del 2022, cuando fui con un grupo de amigos a hacer un trekking al Cerro Frey, en Bariloche. \nDesde el refugio se veían las agujas del Frey. Verdaderas paredes puntudas que se clavaban en las nubes como aguijones. Y ahí, a miles de metros sobre el nivel del mar, un hombre. \nDesde mi perspectiva no era un hombre, era un puntito de colores que colgaba de una cuerda roja. \n—¿Por qué un ser humano atentaría contra su propio instinto de supervivencia trepando en la horizontalidad, cuando fue creado para la verticalidad? ¿Será que su alma carga tanta pesadumbre que sólo al borde de la muerte se siente vivo? \n¿Será quizás para desafiar a Dios? Y gritarle casi cerquita de su oído: –¡MIrá donde estoy! ¿Ves que no te necesito? ¿ves como yo puedo desafiar hasta la propia gravedad?\nYo le tengo bastante miedo a las alturas, así que no creo que alguna vez experimente algo similar, pero al ver a ese puntito de color moverse cada vez más hacia arriba, inevitablemente no pude evitar imaginar lo que le pasaba por la cabeza. \nQuizás yo no tenga razón. No tuve oportunidad de preguntarle. Pero pienso que sentirse entre los cóndores y saber que sólo su mente, su destreza y su fuerza eran lo que lo sostenían en un lugar completamente hostil para el humano, debe haberle dado la completa convicción de que, absolutamente todo lo que pasaba en su existencia, dependía exclusivamente de él \nPero yo, lo ví caer. \nPienso que en ese acto, Dios le recordó sus límites. \n\nPero fue compasivo con el muchacho. Porque la caída se produjo un rato después del descenso. Cuando, dentro del refugio, se paró sobre la mesa contigua a la nuestra para guardar su equipo en un entretecho. La mesa cedió y cayó, golpeando su cabeza contra nuestra mesa. \nPudo haber muerto en esa caída tan ridícula que hasta provocó risas y cargadas. Pero se salvó.\nMas tarde lo ví, sentado con una bolsa de hielo en su cabeza mirando hacia el suelo. \nNo quise interrumpir su reflexión. Pero estoy segura de que estaba admitiendo ante Dios, su tonta arrogancia"
  },
  {
    "publish_date": "February 7, 2023 5:29 PM",
    "title": "LOS OCHO",
    "category": "Cuento",
    "slug": "los-ocho",
    "content": "LOS OCHO\nNo recordaba haber tenido antes esa sensación de libertad.  Marcos caminaba descalzo por la playa mirando las huellas que iban dejando sus pies en la arena y por primera vez sonreía sin razón alguna. Recordó que las otras oportunidades en las que había estado en un lugar así habían sido por vacaciones, entonces devoraba cada instante ante la necesidad de que esos contados días no se escaparan tan rápidamente. Ahora era diferente. Estaba ahí para degustar cada minuto y cada molécula. Sintió que hasta ese momento había sobrevolado por la vida, sin detenerse siquiera a mirarla.\nLa aparición de Marina había puesto su vida al revés. O mejor dicho, la había enderezado. Lejos quedaban el litigio, los tribunales, los punteros, las estafas y el dinero. Quizás su destino era darse cuenta de todo cuando la muerte se asomó para mostrarle los dientes. \nEl nombre Marina la describía: amaba el mar y llevaba su color en sus ojos. Llena de torrentosa vida que albergaba muchas más dentro de sí. Era fresca, brillante y sabia. Surfeaba las olas con la seguridad de ser parte de ellas. Así también lo hizo con su vida, sobre la que se montó y llevó con sus propios pies hacia donde ella quiso. Nunca permitió que la corriente la derive. Y eso también hizo con el alma de Marcos.\\\nMarcos llegó a la isla envuelto en oscuridad. Con una podredumbre a cuestas que comía sus órganos rápidamente. Buscaba sanar su cuerpo sin siquiera advertir que era su alma la que estaba putrefacta.\nLas caminatas por la playa eran parte de su curación. Así lo había indicado el chamán. Estar descalzo, respirar, sentir cada órgano llenándose de vida. Pedirse perdón. Cosas que jamás había experimentado. La vida que había llevado en la Argentina se encontraba en las antípodas de su presente. \nMarcos era abogado y había generado mucho dinero. Era parte de un poderoso clan. Todos abogados. Entre ellos habían conformado una entramada red intocable. Tenían el monopolio de los accidentes de tránsito y laborales. Para ello, se movían en el submundo de la ciudad con la participación de punteros en los barrios más densos. Allí, se contactaban con personas ávidas del dinero fácil o bien, con necesidades extremas y, valiéndose de esos bajos deseos, los impulsaban a dañarse o lesionar a otros para “armar el caso”, llevarlo a tribunales y cobrar abultadas indemnizaciones. Esos colaboradores aceptaban monedas que, en la condición en la que vivían, eran grandes tesoros. En el momento de firmar el cruento contrato, no advertían el sufrimiento al que se sometían. Muchos quedaban incapacitados de por vida y otros, incluso, morían. La mayor parte del botín, era para el clan. Marcos se desenvolvía en ese medio con tanta seguridad que se sentía como un rey narco. Y no distaba mucho de serlo porque el narcotráfico también atravesaba a la banda. Iba por lo que quería y siempre lo obtenía, al precio que fuera necesario. El clan se había convertido en un imperio indestructible con un lugar respetable en la sociedad, donde los fiscales, jueces y policías que tomaban tajadas de sus producidos, los protegían. \nHabía pasado un poco más de un año desde que Marcos llegó a la Isla de Anguila. Lo llevó el miedo a perderlo todo. Su ex esposa le había dado una información que en principio desechó y de la que luego se aferró con desesperación.  En esa isla estaría la sanación de la enfermedad que amenazaba con convertir a ese rey en un puñado de polvo. Pero el proceso de sanación fue para Marcos como el de los insectos que tienen que quebrar su caparazón, que es como sus propios huesos, para poder respirar hondo. Muchas costras lo tenían agarrado. Y quizás no todas lograron caerse. \nLuego de la caminata, Marcos se había sentado a descansar el bar de la playa mientras miraba a Marina  barrenar cuando un hombre se acercó a dejarle un sobre. Iba a abrirlo, pero ella lo llamó y ella era su prioridad. Guardo el sobre dentro del libro que estaba leyendo y fue a su encuentro. \n\t—¡Vení al agua conmigo Marcos! —gritó Marina acercándose a la playa con su vela y con una sonrisa de la que era imposible no contagiarse. Marcos la miró y sonrió. Marina era magnética. Verla navegar sobre la tabla y la vela, desparramando luz en el agua era un espectáculo para sentarse a admirar. A veces, no se sentía digno de ella. Seguía viéndose sucio y esa era la parte más difícil del tratamiento: cambiar su visión sobre sí mismo, terminar de sepultar al rey.\n\t\\*\\**\nSe habían conocido en el bar frente a la playa. Marina daba clases de windsurf a turistas mientras él la miraba prendado. \n—Esa mujer es fantástica —dijo el barman desde atrás de la barra— la hubiera visto el otro día, el mar estaba endiablado y le puedo asegurar que ella nunca se cayó de esa tabla. Era como si fueran la misma cosa.\nEl cuerpo de Marcos no estaba siendo su mejor aliado por ese tiempo así que no podía buscar el pretexto de tomar clases para hablar con ella. Decidió esperarla en bar y hablarle en algún momento. Lo hizo casi un mes después de haberla visto por primera vez. Se sentaba a la sombra, con su camisa blanca y sus bermudas. Leía, hablaba desde su teléfono celular y la observaba. Así hizo hasta que ella empezó a saludarlo. Marcos se estaba convirtiendo en parte de los clientes habituales. \n—¡Hola! ¿Cómo te llamás? ¿Cómo puede ser que te sientes a mirar y nunca hayas venido a una clase mía? –le dijo ese día Marina como si ya lo conociera. \nMarcos hubiese deseado que su habilidad nata para la seducción no lo hubiera abandonado tan repentinamente. Sólo pudo contestar: \n—Hola, me llamo Marcos. Por ahora sólo puedo mirar…\nMarina terminó de desarmar y guardar su equipo en una especie de cobertizo que formaba parte del bar y que también hacía las veces de oficina. Coordinó con una pareja de turistas para darles unas clases al día siguiente, saludó con un suave golpe de puño en el hombro del barman y se sentó en la mesa de Marcos. Ahí fue que él le contó que hacía poco que había llegado a la isla y que se quedaría por un tiempo. Le dijo que le estaba costando adaptarse porque no lograba aún despegar su cabeza de su trabajo y de todo lo que estaba en Argentina. No le comentó mucho más, pero continuaron la conversación durante muchos días. \nCada día Marcos esperaba ansioso que llegue la tarde para sentarse a verla y conversar con ella. Marina tenía la habilidad de decir en cada momento la palabra exacta. Como si tuviera en su poder el secreto de todas las cosas.  El se sentía con ella como si estuviera en el lugar indicado.\nUna tarde, después de que Marina terminara sus clases, salieron a caminar por la playa. El se aventuro a pasarle el brazo por el hombro,  ella se ovilló sobre el cuerpo de él y por fin se besaron. Caminaron por la playa Meads Bay hasta que las piedras marcaron el límite. Faltaban unos cuantos metros para llegar cuando Marcos se estremeció, se contrajo de dolor y con un grito ahogado se desvaneció. Estaba abrazado a Marina así que cayeron los dos sobre la arena. \n—¡Marcos! —gritó desesperada Marina acomodándole la cabeza porque su cara había quedado sobre la arena— ¿Qué pasa? ¡Alguien que me ayude!.\n\n—Por esto vine a la isla. Por esta enfermedad horrible —dijo Marcos mientras tomaba un sorbo del té que Marina le había preparado. Sus manos aún temblaban y le resultaba difícil sostener la taza —No te lo conté antes porque me sentía mejor y no quería que sintieras pena por mí. \n\t—Marcos … tranquilo … te voy a ayudar a contactar al chamán. Sé quienes nos pueden llevar hasta la comunidad. Estoy segura de que ellos te van a ayudar. Escuché que han salvado a muchos. \n\tSe abrazaron y el rey se sintió protegido. En ese momento sonó nuevamente el celular. Era el llamado de Argentina donde la banda le pasaba el reporte diario y le pedían su opinión y consentimiento. Marcos apagó el teléfono y lo arrojó nerviosamente lejos suyo. \n\t—Tranquilo Marcos, me imagino que tener que atender el trabajo desde acá no ayuda mucho a que te relajes. ¿Por qué no les hablás a tus colegas y les planteas que te vas a aislar por un tiempo? ¡Ellos te van a entender! Viniste a Anguila a buscar ayuda, a curarte —le dijo con voz maternal— y esto de estar pendiente del celular todo el tiempo creo que va en contra de lo que buscas.\n\tMarcos se ofuscó. Sacudió la cabeza y frunció el seño. \n\t—Es que hay muchas cosas que no sabés. No es tan simple. ¡No puedo!\n\tY sosteniéndose de la mesa, se levantó y salió de la casa haciéndole un gesto para que no lo detenga.\n\tTenía una presión en pecho que lo angustiaba, ella no entendía que no podía simplemente despegarse de la banda. Los secretos los unían hasta la muerte. \n\t\t\t\t\nEl chamán los esperaba con un fuego encendido. Apenas Marcos entró en la choza, lo tomó de los hombros y lo miró fijamente.\n—Tiene mucha oscuridad, por dentro y por fuera —le dijo mientras lo evaluaba —Va a ser un trabajo largo, pero si quiere sanar, deberá cumplir con todo lo que te diga, ¿está de acuerdo?\n—Está bien —dijo Marcos débilmente —haré lo que usted me diga. Tenía miedo y un poco de escepticismo, pero necesitaba ayuda. \n—Vamos a comenzar limpiando su hígado y sus intestinos. Pero veo que hay algo que lo retiene, algo malo que debe soltar y que debe remediar. Para eso, deberá encontrar la conexión con el amor, con bien y con la vida y una vez que esté fuerte, deberá actuar. Yo lo ayudaré. \n\n```\n\n```\n\nSe despertó sobresaltado y transpirado por el sonido de su celular. Era Germán, uno de ellos.\n— ¿Qué pasa hermano que no estás atendiendo el teléfono? ¿Pudiste dar con esa clínica? ¿Cómo vas con ese tema?\n—Germán, acá estamos. No muy bien. Si, estuve viendo a algunos médicos. Veremos qué pasa. ¿Cómo anda todo por ahí?\n—Igual que vos… no muy bien. Las cosas se están complicando cada vez más. Alonso fue nombrado Jefe de la Policía de la Provincia. \nMarcos sintió como su cuerpo se helaba — ¿Cómo? ¿Pero sabe algo? ¿Tiene pruebas?\n—Tiene indicios fuertes, los suficientes como para que el juez nos procese y nos investigue. Podríamos salir indemnes porque no van a encontrar nada, estoy seguro. Pero todos tenemos que estar unidos y de acuerdo. Ya están mandando las órdenes de detención. Oí que, teniendo en cuenta tu estado de salud, van a mandar un oficio a la Isla. Te mantengo al tanto. \nLas manos de Marcos temblaban y un dolor agudo en su abdomen lo hizo vomitar y se desmayó. \nCuando llegó Marina lo encontró en el suelo, al costado de la cama y casi sin pulso. Estaba envuelto en vómito y orina. \nLos médicos de la sala de urgencias de la isla le pusieron suero y lograron volverlo en sí. Lo higienizaron y lo enviaron nuevamente a su casa. No había mucho para hacer por parte de ellos. Dijeron que no entendían que aún siguiera con vida. Marina se negó a considerar ese diagnóstico y le dijo: \n—Tranquilo mi amor, voy a ir a buscar al chamán, yo sé que él te va a ayudar. \n—Marina, mi hermosa Marina… gracias… pero el médico tiene razón… y creo que morirme haría todo mucho más fácil.\n—De ninguna manera voy a aceptar eso, ni permitir que lo vuelvas a repetir, ¿me escuchaste? —dijo dulcemente con la voz quebrada. —Descansá, yo regreso con el chamán, te lo aseguro. \nMarcos se quedó con la mirada fija en el ventilador de techo. Sinceramente prefería morir. Ya no quería seguir cubriendo al clan, pero no tendría alternativa. Porque si hablaba, todos caerían.\n\nEntrada la noche se oyó la camioneta de Marina, y en segundos estaba en la habitación con el chamán. Lo tocó, lo sahumó y meneó la cabeza. \n—Le dije que usted estaba enfermo afuera y adentro: cuerpo y alma. Puedo ayudarlo a limpiar el cuerpo, pero el alma tiene que limpiarla usted. Le dije que debe juntar fuerzas y ser valiente para soltar. Hoy descanse, voy a preparar unas plantas que lo van a ayudar a ver con más claridad. Tiene que estar fuerte porque será una ceremonia muy intensa. Los espero mañana por la noche. \n\tLlegaron a la comunidad al anochecer. Ahí estaban el chamán junto con varias personas. Todos vestían con unas ornamentaciones en sus cabezas. Encendieron el fuego y comenzaron a orar. En una olla prepararon una infusión con una mezcla de yuyos, pidieron la bendición de dios sobre ese preparado y le dieron a Marcos de beber luego de haberlo acomodado en el suelo sobre unos almohadones y haberle hecho unas cuantas advertencias de lo que iba a suceder. Marcos estaba un poco asustado, pero bebió. Al cabo de un rato, comenzó a sentirse muy mareado, tal como le habían anticipado, entró en un estado como de psicosis. Delante de él estaban desfilando escenas de su vida. Miró entonces a los ojos suplicantes de su madre, de quién hacía mucho tiempo se había alejado. Luego fue su ex esposa, que con lágrimas en los ojos le dijo: “te perdono Marcos”; luego pasaron los siete miembros del clan y de a uno lo miraban amenazantemente. Luego Arturo, con su sonrisa desdentada lo miró con dolor.\nMarina, horrorizada de ver a Marcos gritando, suplicando perdón y envuelto en lágrimas pidió al chamán que detenga todo. Pero él la convenció de que era necesario.\t\t\t\t\t\n\n- - -\n\nMientras esperaba a que Marina guardara su equipo, tomó el libro, sacó el sobre que había guardado en él y leyó la nota. Era el oficio internacional fijando fecha para la indagatoria. Y Marcos ya había tomado una decisión. \nPero antes, le contó todo a ella: lo del clan, lo de las drogas, lo de los accidentes, lo de Arturo, lo de la chica que salía con el Comisario Alonso y murió en esa fiesta.  Marina escuchó, se alejó, luego perdonó y entendió el arrepentimiento de Marcos. Entonces lo apoyó. \nLlegó el día y fue a declarar. Se amparó en la Ley del Arrepentido y los delató. Estaba lejos para una posible venganza. No irían hasta allí porque los detendrían. Su testimonio fue concluyente y además indicó el lugar donde escondía pruebas esclarecedoras. \nFinalmente todo había terminado y por fin Marcos tuvo paz.\nEntendió lo que le dijo el chamán: Primero limpiar el alma. Sacar lo contaminado, para poder sanar. Muy rápidamente su cuerpo estaba respondiendo a ese mensaje. \nDesde ese momento podía mirar el azul de los ojos de Marina y verse reflejado en ellos. Ya no tenía nada para esconder. Podía simplemente fluir como el agua, como  Marina al caminar. \nEsa mañana ella parecía no pisar el suelo, caminaba desde el mar hacia él y su cabello volaba con el viento y su sonrisa se agrandaba a medida que se acercaba. Estando apenas a unos pasos de él, sonó el disparo. La malla blanca de Marina se tiño de un rojo oscuro. Sus ojos se velaron y su cuerpo cayó. Marcos gritó de horror y corrió hacia ella. Un hombre pasó corriendo y dejó sobre los dos cuerpos una nota:\n“Tu muerte no alcanzaría para pagar tu traición. Ahora sí vas a saber lo que es estar arrepentido”. \nLos Ocho."
  }
]